{
    "results": [
        {
            "Mapa": {
                "id": "89",
                "veiculo": "Jornal Comunitário Vozes da Vila Prudente",
                "url": "www.vozesdavilaprudente.com",
                "descricao": "O Vozes das Comunidades da Vila Prudente nasceu no segundo semestre de 2013. Fundado pelo estudante de jornalismo Cesar Gouveia, o blog tinha como objetivo oferecer obter informações sobre as favelas da Vila Prudente e oferecer das favelas para quem não reside nelas, sem com o objetivo maior de empoderar jovens e moradores das favelas do bairro.",
                "linha_fina": "Coletivo de comunicação a partir, para e com as favelas da Vila Prudente",
                "localizacao": "É da Vila Prudente e tem como cobertura todas as favelas da Vila Prudente",
                "como_mantem": "Através de editais públicos e privados.",
                "votos": "8",
                "twitter": "www.twitter.com/vozesdavp",
                "facebook": "www.facebook.com/vozesdavp",
                "email": "contato@vozesdavilaprudente.com",
                "logo": "logo-vozes-2.png",
                "enviado_por": "Cesar Gouveia",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "95",
                "veiculo": "Farofafá",
                "url": "www.farofafa.com.br",
                "descricao": "Nascido em 13 de maio de 2011, o site publica reportagens sobre música, cultura e política. Tem entre seus criadores os jornalistas Pedro Alexandre Sanches e Eduardo Nunomura. Conta com colaborações de dezenas de profissionais de mídia, produtores culturais e pesquisadores, entre eles Jotabê Medeiros, Pena Schmidt, Renato Barreiros, Zema Ribeiro e Ivana Bentes",
                "linha_fina": "Site de jornalismo musical",
                "localizacao": "Farofafá nasceu em São Paulo, mas produz reportagens sobre o Brasil (preferencialmente) e o resto do mundo",
                "como_mantem": "Até hoje, Farofafá se mantém com financiamento próprio, isto é, às custas dos editores. Em 2016, pela primeira vez, recebeu uma premiação do Proac para a produção de dez reportagens sobre a cultura paulista",
                "votos": "5",
                "twitter": "twitter.com/farofafa_BR",
                "facebook": "https://www.facebook.com/Farofafa/",
                "email": "nunomura@gmail.com",
                "logo": "Farofafa_-27c.png",
                "enviado_por": "Eduardo Nunomura",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "97",
                "veiculo": "Mães de Peito",
                "url": "www.maesdepeito.com.br",
                "descricao": "Site com reportagens  para ajudar a mulher conseguir ter informações para ter um parto respeitoso e se informar sobre  outros assuntos que envolvem a maternidade. Diferente de jornais  e revistas voltado para o público materno, o site não traz amenidades nem 'achismo', mas uma discussão necessária sobre a maternidade real  com grandes profissionais da pediatria e obstetrícia",
                "linha_fina": "Site com informações sobre maternidade ativa, parto respeitoso, amamentação, violência obstétrica e direitos das mulheres",
                "localizacao": "A iniciativa é da própria jornalista que tem o site. A área de cobertura é maternidade e saúde da mulher e criação dos filhos",
                "como_mantem": "Com o apoio de pequenas empreendedoras que fazem anúncios no site. O site não faz posts patrocinados.",
                "votos": "4",
                "twitter": "https://twitter.com/maesdepeito",
                "facebook": "https://www.facebook.com/maesdepeito/",
                "email": "maesdepeito@gmail.com",
                "logo": "maes_de_peito.png",
                "enviado_por": "Giovanna Balogh",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "124",
                "veiculo": "Overrated",
                "url": "overrated.com.br",
                "descricao": "Filmes, desenhos, series, vídeo games estão em nossas vidas desde sempre. Eles são como nosso estilo de vida. Apenas estão lá sólidos e imoveis durante nossas vidas, como nossos pais. E nós não vamos a rua falar as pessoas que temos pais, porque isso é apenas o comum. Então aqui buscamos fazer mais que apenas dizer o que estamos jogando, vendo ou consumindo queremos contribuir falando seja do que for de uma forma nova, experimental, viva e sempre respeitando a forma de arte.\r\n",
                "linha_fina": "Jornalismo de games,filmes e series com menos vinculo técnico e mais vinculo emocional",
                "localizacao": "Videogames, filmes e series.",
                "como_mantem": "Anuncios",
                "votos": "2",
                "twitter": "twitter.com/SiteOverrated",
                "facebook": "",
                "email": "donabbade@gmail.com",
                "logo": "finalcountdown-6.png",
                "enviado_por": "João Abbade",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "126",
                "veiculo": "Vozes do Sul",
                "url": "www.vozesdosul.com.br",
                "descricao": "Nosso foco é a problematização de fatos. Não temos certezas absolutas e gostamos de questionar, na busca por alternativas e soluções. Todo nosso conteúdo é pensado no leitor e procura respeitar todos os lados da notícia.\r\nPensamos no nosso portal como um espaço de troca, onde sejamos um meio e não um fim.\r\nAcreditamos na força das vozes e queremos construir juntos conteúdos de interesse público com relevância.",
                "linha_fina": "Questionando conceitos, ecoando pluralidade. ",
                "localizacao": "Originário de São Lourenço do Sul, cidade situada no extremo sul do Rio Grande do Sul, Vozes do Sul é um projeto que conta com o site www.vozesdosul.com.br - um misto entre revista e jornal eletrônico.  A equipe produz notícias e reportagens para o site em formato de textos, falando sobre temas nacionais e da região, buscando uma abordagem mais questionadora. ",
                "como_mantem": "A organização se mantém por meio de venda de adesivos, contribuições voluntárias e contribuições de empresas locais.",
                "votos": "13",
                "twitter": "www.twitter.com/portalvozes",
                "facebook": "www.facebook.com/vozesdosul",
                "email": "contato@vozesdosul.com.br",
                "logo": "vozes.png",
                "enviado_por": "Gabriela Schmalfuss Borges",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "135",
                "veiculo": "Mamilos",
                "url": "mamilos.b9.com.br",
                "descricao": "O Mamilos é um podcast jornalístico com mais de 40.000 ouvintes semanais que discute temas polêmicos com empatia e respeito. Já falamos sobre Zika, aborto, drogas, jornalismo, violência policial, reforma política, meritocracia, educação, violência contra a mulher. São 57 programas, todos disponíveis aqui: mamilos.b9.com.br",
                "linha_fina": "Jornalismo de peito aberto",
                "localizacao": "O estúdio de gravação fica em SP, mas é feito entrevistas com convidados que residem em todo o Brasil e até no exterior. ",
                "como_mantem": "É uma iniciativa sem fins lucrativos que se matem com a ajuda de ouvintes patronos por meio da ferramenta Patreon: patreon.com/mamilos\r\nOs custos cobertos são: editor, garagem para os convidados e pequenos investimentos em mídia nas redes sociais para divulgar o programa",
                "votos": "17",
                "twitter": "twitter.com/Mamilospod",
                "facebook": "facebook.com/mamilospod/",
                "email": "cristieneb@gmail.com",
                "logo": "236-VjcZp-8q.png",
                "enviado_por": "Cris Bartis - Co Fundadora e Apresentadora",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "142",
                "veiculo": "Bichos Geeks",
                "url": "http://www.bichosgeeks.com.br",
                "descricao": "O Bichos Geeks surgiu em 2015 para abordar games de maneira sistêmica e objetiva, ainda que leve, abrangendo assim desde o público aficionado até o casual. Isso é feito por meio de um podcast e análises. À medida em que o site crescer, há planos para transmissões ao vivo, comunidades e presença em eventos.",
                "linha_fina": "O Bichos Geeks fala de jogos do jeito que eles são.",
                "localizacao": "São Paulo, com cobertura internacional.",
                "como_mantem": "Publicidade no site.",
                "votos": "18",
                "twitter": "https://twitter.com/BichosGeeks",
                "facebook": "https://www.facebook.com/BichosGeeks/",
                "email": "contato@bichosgeeks.com",
                "logo": "Bichos-Geeks-Header.png",
                "enviado_por": "Juliane Hernandes Barone",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "167",
                "veiculo": "#MinhaBrasilia",
                "url": "www.youtube.com/minhabsb",
                "descricao": "O jornalista Daniel Zukko entrevista personalidades políticas e artísticas dentro de uma VW Brasília ano 78, andando por Brasília (a cidade) em um papo descontraído e revelador. Com entrevistas neutras ele ouve todos os lados e permite que a audiência julgue o entrevistado. No repertório, músicos e atores renomados do cenário nacional, atletas , religiosos e políticos, além de fazer resgate histórico das personagens da Capital.",
                "linha_fina": "Entrevistas sobre política, arte e personalidades sem censura, sem medo.",
                "localizacao": "Iniciativa pessoal. Política, artes e entretenimento.",
                "como_mantem": "Verba própria, do bolso do jornalista. Sem patrocínio ou financiamento público ou coletivo.",
                "votos": "1",
                "twitter": "teitter.com/minhabrasilia",
                "facebook": "facebook.com/minhabsb",
                "email": "daniel.zukko@gmail.com",
                "logo": "minha_brasilia.jpg",
                "enviado_por": "Daniel Zukko",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "169",
                "veiculo": "Nós2",
                "url": "http://www.nos2.co/",
                "descricao": "NÓS2.CO é um portal de comunicação e mídia independente, compartilhada e colaborativa, que aborda temáticas atuais, mas que pauta por vias desprivilegiadas pela Grande Mídia, elaborando um exame crítico que busca atender as especificidades de movimentos sociais, como LGBTs, mulheres, negros e povos indígenas. A linha editorial do site segue essa ótica de contracultura, propondo alternativas, diálogos, e denúncias, visando o fortalecimento do direito a informação, a qualificação do debate democrático e a promoção dos direitos humanos. No que tange a produção de conteúdo, contamos com a parceria de autores, jornalistas, colunistas especiais, e portais de jornalismo compartilhado e colaborativo.",
                "linha_fina": " especificidades de movimentos sociais, como LGBTs, mulheres, negros e povos indígenas.",
                "localizacao": "O site nasceu a partir da vivência e militância de seus idealizadores, e da necessidade de verem suas demandas contempladas e agendadas no cotidiano da grande massa.\r\n\r\nCobrimos pautas, locais (Nordeste) e também nacionais e internacionais.",
                "como_mantem": "Com recursos próprios ",
                "votos": "1",
                "twitter": "https://twitter.com/nos2rt",
                "facebook": "https://www.facebook.com/Nos2.co/",
                "email": "wallacepuppe@gmail.com",
                "logo": "nos2.png",
                "enviado_por": "Ricardo Puppe",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "187",
                "veiculo": "B9",
                "url": "http://www.b9.com.br/",
                "descricao": "O B9 nasceu e continua sendo independente, contando hoje com uma rede de podcasts (10 no total, abordando assuntos bem variados, que vão de política a séries de TV) e publicações sobre o mercado de criatividade do Brasil e do mundo.",
                "linha_fina": "Conteúdo opinativo sobre criatividade, inovação e mercado de comunicação",
                "localizacao": "São Paulo, abrange assuntos diversos do Brasil e do mundo",
                "como_mantem": "mídia, financiamento coletivo e projetos especiais (workshops, palestras)",
                "votos": "13",
                "twitter": "https://twitter.com/brains9",
                "facebook": "https://www.facebook.com/brainstorm9/",
                "email": "luizyassuda@gmail.com",
                "logo": "b9.png",
                "enviado_por": "Luiz Yassuda",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "202",
                "veiculo": "Sounds Like Us",
                "url": "http://slikeus.com/",
                "descricao": "O Sounds Like Us é o site criado pelo casal Amanda Mont'Alvão e Vinicius Castro, que já escreveram sobre música em sites da grande imprensa. Mas eles queriam um espaço onde pudessem falar de música com bastante liberdade e sem restrições como \"vai dar audiência?\" \"é para nosso público?\" \"qual o factual?\".  Então, criaram o Sounds Like Us com o intuito de ser um \"quintal de casa\", onde se publica desde entrevistas exclusivas (Ian MacKaye, Fenriz, Sepultura, Jeremy Enigk, Guy Picciotto, músicos do Ataque Sonoro), reportagens mais longas e textos opinativos sobre discos ou artistas. É 100% independente. ",
                "linha_fina": "O Sounds Like Us é movido pelo amor à música. ",
                "localizacao": "A iniciativa é de São Paulo. Não área de cobertura: entrevistamos desde artistas brasileiros a artistas de outras nacionalidades, tratados com o mesmo interesse e respeito. ",
                "como_mantem": "O Sounds Like Us se mantém da nossa vontade de se expressar sobre música e dividir isso com quem quiser ler. Muita dedicação. Tudo sai do nosso bolso. ",
                "votos": "0",
                "twitter": "Não tem",
                "facebook": "https://www.facebook.com/slikeus/?fref=ts",
                "email": "soundslikeus2@gmail.com",
                "logo": "231-12516319_10208838644027183_1973955705_n.jpg",
                "enviado_por": "Amanda Mont'Alvão/Vinicius Castro",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "204",
                "veiculo": "Revista Vírus",
                "url": "https://www.facebook.com/virusplanetario",
                "descricao": "Neutro, nem sabonete, nem a Suíça. Somos, sim, parciais, com orgulho de ter lado enquanto jornalismo, o lado dos excluídos, travando uma batalha contra todas as formas de opressão.",
                "linha_fina": "Jornalismo pela diferença, contra a desigualdade.",
                "localizacao": "A iniciativa tem raízes na cidade do Rio. Após sete anos de vida (lançamento da 1ª edição em 15 de maio de 2008), com foco nas edições impressas da revista, contamos com 35 integrantes em 13 estados do território brasileiro. Conselho Editorial: Adriana Facina, Amanda Gurgel, Ana Enne, André Guimarães, Claudia Santiago, Dênis de Moraes, Eduardo Sá, Gizele Martins, Gustavo Barreto, Henrique Carneiro, João Roberto Pinto, João Tancredo, Larissa Dahmer, Leon Diniz, MC Leonardo, Marcelo Yuka, Marcos Alvito, Mauro Iasi, Michael Löwy, Miguel Baldez, Orlando Zaccone, Oswaldo Munteal, Paulo Passarinho, Repper Fiell, Sandra Quintela, Tarcisio Carvalho, Virginia Fontes e Vito Giannotti (in memorian)",
                "como_mantem": "A organização se mantém com o apoio do sindicatos e entidades, além da ocasional campanha de financiamento coletivo, como a que está no ar agora mesmo: http://juntos.com.vc/revistavirus",
                "votos": "9",
                "twitter": "https://www.twitter.com/revistavirus",
                "facebook": "https://www.facebook.com/virusplanetario",
                "email": "trindade.phillipe@gmail.com",
                "logo": "253-logo_facebook_CAMPANHA_FEV2016.png",
                "enviado_por": "Phil Batiuk",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "206",
                "veiculo": "Drops de Jogos",
                "url": "http://www.dropsdejogos.com.br",
                "descricao": "Página que cobre o noticiário hardnews de videogames com notícias, reportagens, textos opinativos e vídeos. Possui parceria de conteúdo com Catraca Livre, Huffington Post Brasil e Geração Gamer, sendo que o último era coluna no TechTudo (Globo.com).",
                "linha_fina": "Site de games que cobre culturalmente a cena nacional e internacional de jogos eletrônicos.",
                "localizacao": "Iniciativa partiu do jornalista Pedro Zambarda de Araújo em conjunto com sócios e repórteres.",
                "como_mantem": "Venda de publieditoriais, anúncios e parcerias comerciais.",
                "votos": "3",
                "twitter": "http://twitter.com/dropsdejogos",
                "facebook": "https://www.facebook.com/dropsdejogos/",
                "email": "pedrozambarda@gmail.com",
                "logo": "drops.png",
                "enviado_por": "Pedro Zambarda de Araújo",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "218",
                "veiculo": "Revista Paralela",
                "url": "http://issuu.com/paralela7/docs/paralelax_issuu_c15c875171ffd1",
                "descricao": "Levar a cultura independente a quem mora ao lado, mas pouco sabe do potencial do vizinho. A partir dessa premissa, Cada edição um lugar onde a prioridade é mostrar a cena artística de Uberlândia e região, livre de influências políticas e econômicas. Vivemos diariamente à margem de grandes artistas, mas que devido à falta de espaço são despercebidos. Precisamos suprir esse mercado, onde a demanda é vasta e pouco explorada. Produções artísticas, música, exposições, entrevistas, curiosidades e projetos que se encontram no mesmo caminho.",
                "linha_fina": "Revista sobre arte independente de Uberlândia e região",
                "localizacao": "Uberlândia e região",
                "como_mantem": "Por meio da ajuda de amigos, família. Patrocínios e campanhas. ",
                "votos": "0",
                "twitter": "",
                "facebook": "www.facebook.com/paralelarevista",
                "email": "paralelarevista@gmail.com",
                "logo": "revista_paralela.png",
                "enviado_por": "Amanda Borges de Castro",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "223",
                "veiculo": "TV Restinga na Web",
                "url": "www.tvrestinganaweb.com.br",
                "descricao": "Desde o final de 2011, a TV Restinga vem fazendo um contraponto sobre o que é veiculado na mídia convencional, onde na grande maioria das vezes a criminalidade e as mazelas da região são as manchetes principais. \r\nEm parceria com os moradores e entidades do bairro, esta mídia totalmente independente aborda o dia-a-dia real do que acontece. Os problemas enfrentados pelo descaso do poder público, os projetos sociais e culturais desenvolvidos por entidades, o crescimento econômico e muito mais. \r\nO projeto tem um canal no YouTube (www.youtube.com/tvrestinga) com mais de 500 mil visualizações, um site (www.tvrestinganaweb.com.br) com mais de 3 milhões de views e também está presente nas redes sociais, com 13 mil curtidores em sua Fanpage (www.facebook.com/tvrestinga), 2.100 seguidores no Twitter (www.twitter.com/tvrestinganaweb), quase 2.000 seguidores em seu Instagram (www.instagram.com/tvrestinga), além de estar presente em outras redes e grupos de compartilhamento de informações.\r\nO trabalho é desenvolvido por moradores do próprio bairro através do Coletivo de Mídia Livre, recentemente reconhecido pelo Ministério da Cultura.",
                "linha_fina": "Projeto de Comunicação Comunitária desenvolvido no bairro Restinga, comunidade carente do Extremo-Sul de Porto Alegre",
                "localizacao": "A iniciativa surgiu de amigos, moradores da própria comunidade, que estavam cansados de terem apenas as mazelas da sua comunidade expostas nas capas de jornais e nas manchetes das rádios e tv´s, além de verem mascaradas as demandas dos próprios moradores, frutos de uma ineficiente ação do poder público na região. \r\nA publicação de todo conteúdo gerado, tanto audiovisual, quanto de textos e fotos, são feitos nos canais web do projeto, tendo ampla repercussão. Os vídeos no canal do YouTube já foram visto em mais de 160 países. \r\n",
                "como_mantem": "Na grande maioria das vezes, pelos próprios participantes do projeto. Mas também existem alguns apoios culturais, provenientes das próprias entidades parceiras da comunidade. Atualmente, o projeto está sendo inscrito em alguns editais, para buscar a sua sustentabilidade maior. Está sendo também criada uma produtora, a qual desenvolverá produtos audiovisuais, que também contribuirá para a busca de recursos a serem implantados no projeto para aquisição de equipamentos e sustentabilidade dos envolvidos. ",
                "votos": "14",
                "twitter": "http://www.twitter.com/tvrestinganaweb",
                "facebook": "http://www.facebook.com/tvrestinga",
                "email": "tvrestinganaweb@gmail.com",
                "logo": "223-LogoTVRestingaCompleto.png",
                "enviado_por": "Márcio Figueira",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "224",
                "veiculo": "VERTICES Inconfidentes",
                "url": "http://verticesinconfidentes.com.br/",
                "descricao": "O VERTICES Inconfidentes é um portal de informação online fundado em outubro de 2015. Representado por estudantes de Jornalismo da UFOP, o veículo prioriza a distribuição de um conteúdo mais divergente e amplo em seu contexto. Sem amarras editoriais, as estórias - e histórias - tendem a se tornar um ponto inicial de reflexão para uma sociedade crítica e cada vez mais conectada. Para atingir uma solidez informativa e evitar a disseminação superficial de conteúdo, o VERTICES se resguarda no direito de esperar e deixar o imediatismo em segundo plano - salvo exceções.",
                "linha_fina": "Portal direcionado para as regiões de Mariana e Ouro Preto, com foco em contextualização e autonomia de conteúdo",
                "localizacao": "Mariana, com cobertura de notícias da região e alguns temas nacionais.",
                "como_mantem": "Investimento pessoal e publicidade no site",
                "votos": "17",
                "twitter": "https://twitter.com/vertices_mg",
                "facebook": "https://www.facebook.com/VERTICESInconfidentes",
                "email": "redacao@verticesinconfidentes.com.br",
                "logo": "224-12039082_1686753611611228_1866173951597476649_o.png",
                "enviado_por": "Flávio Ribeiro",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "225",
                "veiculo": "plus55",
                "url": "http://plus55.com",
                "descricao": "A plus55 é um site de notícias que tenta oferecer ao público estrangeiro uma visão alternativa sobre o país - rompendo com os clichês e tentando \"traduzir\" o nosso país.",
                "linha_fina": "Uma startup brasileira de jornalismo sobre o Brasil para estrangeiros.",
                "localizacao": "O site foi criado por um grupo de jornalistas e publicitários, que moram em Brasília e São Paulo. A cobertura é geral sobre Brasil - desde assuntos de sociedade a política e economia.",
                "como_mantem": "Fundos próprios dos sócios, até conseguir anunciantes para o site. A plus55 foi lançada no dia 17 de fevereiro, e ainda busca consolidar uma audiência antes de monetizar.",
                "votos": "1",
                "twitter": "https://twitter.com/plus55_com",
                "facebook": "https://www.facebook.com/plus55brazil",
                "email": "gustavo@plus55.com",
                "logo": "225-Plus55.jpg",
                "enviado_por": "Gustavo Ribeiro",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "226",
                "veiculo": "Raízes do Mangue ",
                "url": "www.raizesdomangue.wix.com",
                "descricao": "O coletivo Raízes do Mangue surgiu em 2013 na intenção de preservar a cena cultural pernambucana. Como o estado de Pernambuco vive uma ebulição na cultura em meados da década de 90 com o advento do movimento mangue, esse pertencimento de se orgulhar por ser do estado deixou vivo o nosso desejo de batalhar pelas movimentações em nossa terra. ",
                "linha_fina": "Coletivo cultural que propaga a cena artística de Pernambuco ",
                "localizacao": "Recife. A área de cobertura é através do site e mídias sociais (Facebook e Instagram) ",
                "como_mantem": "Com recursos financeiros dos próprios integrantes. Somos 5. ",
                "votos": "1",
                "twitter": "instagram.com/raizesdomangue",
                "facebook": "facebook.com/raizesdomanguerec",
                "email": "raizesdomangue@gmail.com",
                "logo": "226-10606427_806330752739015_2563608750588644585_n.jpg",
                "enviado_por": "Almir Cunha",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "229",
                "veiculo": "Fala Roça",
                "url": "www.falaroca.com",
                "descricao": "O Fala Roça existe há três anos e é formado por três jovens da Rocinha, entre 22 e 27 anos de idade. Nosso impresso é rodado a cada 2 meses e entregue cuidadosamente de porta em porta, dentro de becos e ruas de difícil acesso que não estão na rota da 'favela turística. A ideia de criar um canal de comunicação comunitária começou em 201, partindo da insatisfação em relação às notícias produzidas sobre a Rocinha na grande mídia. Nós, enquanto moradores desse lugar, tínhamos (e temos) a vontade de dizer o que antes não se dava destaque, como as histórias incríveis que acontecem aqui e eram abafadas por tiroteios, tráfico de drogas e toda a leva de coisas ruins. Criamos então o Fala Roça e escolhemos como o elemento principal disso a cultura nordestina, pois cerca de 70% da comunidade tem ligações com a cultura do nordeste. ",
                "linha_fina": "O Fala Roça é um jornal impresso, gratuito, bimestral, entregue de porta em porta, criado por jovens da Rocinha e inspirado na cultura nordestina.",
                "localizacao": "A iniciativa acontece na Rocinha, Rio de Janeiro. Nossa tiragem é de 5 mil exemplares mas consideramos o número de leitores maior, sabendo que em cada residência da Rocinha habitam 4 pessoas (dados de 2010). Nosso site tem 20mil acessos por mês. Estimamos cerca de 40 mil leitores.  ",
                "como_mantem": "Todos os integrantes são voluntários. Mantemos os custos de produção do impresso e do site através de premiações como o edital de Ações Locais Rio 450 anos, no qual ganhamos R$40.000. Recentemente recebemos R$25.000 da Agência de Redes Para a Juventude para financiar a Oficina de Comunicação Comunitária que o Fala Roça está oferecendo aos jovens da Rocinha. Estamos começando a criar espaços publicitários dentro do jornal, mas a receita ainda é muito pequena e não cobre nem 1/3 do custo da produção do jornal. ",
                "votos": "6",
                "twitter": "https://twitter.com/fala_roca",
                "facebook": "https://www.facebook.com/falaroca/",
                "email": "michele@falaroca.com",
                "logo": "fala_roca.png",
                "enviado_por": "Michele Silva",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "230",
                "veiculo": "Apartamento702",
                "url": "http://www.apartamento702.com.br",
                "descricao": "O Apartamento 702 é um site que cobre, preferencialmente, as áreas de cultura e criatividade em Natal, mas que não se furta aos debates importantes que envolvem direitos de minoria e política na cidade. O site existe há dois anos e é mantido pelo jornalista Fábio Farias e pela publicitária Alana Cascudo. Ele conta com colaboradores da cidade entre jornalistas, profissionais liberais, universitários e outros. ",
                "linha_fina": "Site mais legal de Natal.",
                "localizacao": "Natal. A cobertura prioritária são temas que envolve cultura, política cultural, eventos e criatividade na cidade. ",
                "como_mantem": "Por meio de publicidade de eventos e empresas e a realização de ações culturais  na cidade. ",
                "votos": "4",
                "twitter": "http://www.twitter.com/apartamento702",
                "facebook": "http://www.facebook.com/apartamento702",
                "email": "fabiofariasf@gmail.com",
                "logo": "apartamento.png",
                "enviado_por": "Fábio Farias",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "232",
                "veiculo": "Eder Content Agência de Conteúdo",
                "url": "www.edercontent.com.br",
                "descricao": "Eder Content é uma agência de conteúdo que reúne jornalistas profissionais independentes e freelancers. Produzimos reportagens multimídia a partir de pautas originais da equipe Eder para licenciamento e publicação por veículos de comunicação. Também produzimos conteúdo jornalístico customizado para instituições sem fins lucrativos. ",
                "linha_fina": "Produção de conteúdo jornalístico premium independente para licenciamento",
                "localizacao": "Eder Content nasceu em SP, capital, mas tem colaboradores em diversas capitais brasileiras e em países da América Latina e Europa. Estamos em São Paulo, Rio, Porto Alegre, Florianópolis, Curitiba, Fortaleza e Recife; no exterior, na Argentina, Peru, Inglaterra e Alemanha.",
                "como_mantem": "A organização se mantém com recursos obtidos do licenciamento de conteúdo jornalístico original para veículos de comunicação e produção de conteúdo jornalístico customizado (coberturas e documentários). ",
                "votos": "3",
                "twitter": "http://twitter.com/edercontent",
                "facebook": "http://www.facebook.com/edercontent",
                "email": "andreia.lago@edercontent.com.br",
                "logo": "232-logotipo_eder.png",
                "enviado_por": "Andréia Lago",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "233",
                "veiculo": "Azoofa",
                "url": "http://www.azoofa.com.br/",
                "descricao": "O Azoofa é um site de conteúdo musical em São Paulo. Um guia de shows com destaque para o cenário musical contemporâneo de São Paulo, cena que anda às margens do mainstream. Alem disso conta com um canal de entrevistas exclusivas, matérias especiais e um programa de apresentações musicais na web.",
                "linha_fina": "Site de conteúdo musical em São Paulo ",
                "localizacao": "O site está no ar há 3 anos por iniciativa dos sócios investidores. Area de cobertura é São Paulo -Brasil. ",
                "como_mantem": "Investimento dos sócios",
                "votos": "1",
                "twitter": "https://twitter.com/azoofaoficial",
                "facebook": "https://www.facebook.com/azoofaoficial",
                "email": "danielkamada@gmail.com",
                "logo": "azoofa.png",
                "enviado_por": "Daniel Kamada",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "235",
                "veiculo": "VIVAA DANÇA",
                "url": "youtube.com/vivaadança",
                "descricao": "O objetivo do VIVAA DANÇA é compartilhar conhecimento e informação com todos, sejam bailarinos, professores, coreógrafos, produtores ou público em geral. O canal visa difundir e fortalecer a cultura da dança no nosso país levando-a a todos os públicos.",
                "linha_fina": "O VIVAA DANÇA é um canal com produção de conteúdo voltado para a arte da dança.",
                "localizacao": "A iniciativa é de Porto Alegre / RS e por enquanto cobre somente esta região.",
                "como_mantem": "Principalmente realizando \"freelas\" não necessariamente relacionados à idéia da iniciativa e um pouco também através de contribuições.",
                "votos": "7",
                "twitter": "",
                "facebook": "https://www.facebook.com/canalvivaadanca/",
                "email": "ninexbellydancer@gmail.com",
                "logo": "235-11059792_1614638525416812_5838685994621455438_o.png",
                "enviado_por": "Aline Mesquita",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "237",
                "veiculo": "Pimentaria",
                "url": "http://napimentaria.com.br/",
                "descricao": "Site da jornalista e educadora sexual Nathalia Ziemkiewicz, que aborda sexualidade de forma embasada cientificamente - mas leve e informal, para agradar o leitor e responder suas dúvidas. ",
                "linha_fina": "Sexo abordado com seriedade científica sem perder leveza",
                "localizacao": "São Paulo. Foco em sexo e comportamento.",
                "como_mantem": "Independente/publicidade/patrocinio",
                "votos": "1",
                "twitter": "https://twitter.com/napimentaria",
                "facebook": "https://www.facebook.com/napimentaria",
                "email": "napimentaria@gmail.com",
                "logo": "237-logo_pimenta.png",
                "enviado_por": "Nathalia Ziemkiewicz",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "238",
                "veiculo": "Valinor Conteúdo",
                "url": "http://valinorconteudo.com.br/",
                "descricao": "A Valinor Conteúdo é a primeira plataforma de notícias e conteúdo independente de Minas Gerais. O nascimento da empresa tem um propósito bem claro: ser uma ferramenta geradora de conteúdo jornalístico para atender uma demanda ausente.  A falta de um serviço noticioso diário para fornecimento a empresas de comunicação no Estado de Minas Gerais. Essa ausência  criou  o ambiente para o nascimento do sistema totalmente on-line com uma rede de informações que abrange todo o Estado.\r\n\r\nNo sistema, via internet, o usuário do serviço terá acesso a uma gama de textos e fotos exclusivas para atender jornais, sites diários, revistas semanais e agências de comunicação com produção editorial para seus clientes em todas as partes do país. O material é criado diariamente por uma equipe de redatores e jornalistas com rodagem por grandes veículos de imprensa e agências de comunicação conceituadas.\r\n\r\nCom uma equipe experiente, a Valinor Conteúdo está apta a atender todas as demandas de conteúdo jornalístico em Minas Gerais .",
                "linha_fina": "Preenche uma lacuna abandonada pela mídia tradicional priorizando o interior. ",
                "localizacao": "Estado de Minas Gerais e cobre toda sua extensão. ",
                "como_mantem": "Venda customizada de conteúdo em forma de assinaturas, vendas avulsas e sob demanda dentro com custos dentro da realidade do cliente. ",
                "votos": "6",
                "twitter": "https://twitter.com/valinorconteudo",
                "facebook": "https://www.facebook.com/valinorconteudo",
                "email": "anderson@valinorconteudo.com.br",
                "logo": "238-LOGOVALINOR_grande.jpg",
                "enviado_por": "Anderson Gonçalves",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "239",
                "veiculo": "Revista Megafonia ",
                "url": "http://megafonia.info/",
                "descricao": "Mídia independente especializada na resistência popular e direitos humanos. Até o momento, a revista tem três edições publicadas online , além de reportagens no site. Também compartilha informações de coletivos e de outras mídias independentes nas redes sociais. A revista é um projeto que surgiu no fim de 2013, ideia de dois jornalistas que estavam cansados de vivenciar uma coisa nas ruas e receber informações deturpadas pelos grandes veículos de comunicação. Assim, tiveram a ideia de lançar uma revista que priorizasse a versão das pessoas sobre os fatos e não de grandes corporações ou especialistas e também de colocar em xeque assuntos importantes, mas que são pouco debatidos, como a desmilitarização da polícia e a legalização das drogas. Essa é a última edição da revista, mas no site vocês conseguem acessar as demais: https://www.magtab.com/leitor/666/edicao/14624",
                "linha_fina": "Jornalismo independente, sem amarras ",
                "localizacao": "O projeto surgiu em São Paulo, mas difunde informações de várias regiões do Brasil, com mais frequência no eixo Rio São Paulo. ",
                "como_mantem": "Não tem vinculo financeiro com ninguém, apenas de textos e fotos enviados por colaboradores não remunerados, que participam do midialivrismo por livre e espontânea vontade. Site e edições da revista online são pagos pelos idealizadores, que para sobreviver, trabalham em outros empregos. E também não contam com anunciantes. ",
                "votos": "4",
                "twitter": "https://twitter.com/megafonia140",
                "facebook": "https://www.facebook.com/revistamegafonia",
                "email": "ivanov.amanda@gmail.com",
                "logo": "239-Logo1.png",
                "enviado_por": "Amanda Ivanov",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "240",
                "veiculo": "Canal Plá",
                "url": "www.youtube.com/canalplavideos",
                "descricao": "O Canal Plá é um canal de vídeo no Youtube e Facebook e surge da vontade de registrar e gerar memória da produção cultural e ações sociais na região metropolitana do Rio de Janeiro. A oportunidade de transformar em material audiovisual as iniciativas culturais e sociais da região é a principal motivação do projeto.\r\n\r\nAlém de produzir o próprio conteúdo, o Canal Plá se estabelece como um meio de exibição de todo e qualquer material que esteja afim com seu conceito, independe de quem o produziu. O trabalho hoje feito pelo canal parte da escolha de pautas, registro em vídeo das iniciativas, edição, acabamento do vídeo até chegar a veiculação em streaming na internet. Além disso, os vídeos ficam disponíveis em um mapa multimídia no local onde foi registrado.",
                "linha_fina": "Coletivo midialivrista que documenta em vídeo ações culturais e sociais nas periferias da região metropolitana do Rio de Janeiro.",
                "localizacao": "A iniciativa é de pessoas que nasceram e cresceram em municípios da Baixada Fluminense. O projeto cobre todas as periferias da região metropolitana do Rio de Janeiro.",
                "como_mantem": "Através da colaboração financeira e de mão-de-obra dos integrantes do coletivo em parceria com o Cineclube Buraco do getúlio e o selo musical Pirão Discos.",
                "votos": "2",
                "twitter": "",
                "facebook": "https://www.facebook.com/canalpla",
                "email": "voutedarumpla@gmail.com",
                "logo": "canal_pla.png",
                "enviado_por": "José Alsanne",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "241",
                "veiculo": "Mulher no Cinema",
                "url": "www.mulhernocinema.com",
                "descricao": "Mulher no Cinema é um site exclusivamente dedicado a filmes feitos por mulheres ou centrados em mulheres. Foi criado em junho de 2015 pela jornalista Luísa Pécora, que sentia falta de um espaço em português para a discussão da presença feminina no cinema, um tema que ganha crescente atenção do público e do mercado audiovisual. Publica entrevistas, notícias, críticas e estudos relacionados ao tema, além de dicas de filmes e eventos. Assim, busca ser um espaço capaz de dar voz às mulheres que fazem cinema, informar os espectadores e ajudar a colocar um em contato com o outro.",
                "linha_fina": "Um site para celebrar o trabalho das mulheres em frente e por trás da câmera",
                "localizacao": "O site foi criado em São Paulo (SP) e a cobertura se estende tanto ao cinema nacional quanto internacional.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "19",
                "twitter": "https://twitter.com/mulhernocinema",
                "facebook": "https://www.facebook.com/mulherecinema/",
                "email": "luipecora@gmail.com",
                "logo": "241-logo1.jpg",
                "enviado_por": "Luísa Pécora",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "242",
                "veiculo": "Futebol de Campo",
                "url": "www.futeboldecampo.net",
                "descricao": "Em fotos, mostramos a lado do torcedor nos estádios de futebol, o que acontece nas arquibancadas dos estádios. Trabalho registra como, rapidamente, essa cultura tão tradicional no Brasil vem se transformando. O nome do site vem da ideia de trabalho de campo, raro nas redações. Estamos, de fato, produzindo conteúdo fotográfico.",
                "linha_fina": "Fotos e fatos de arquibancada",
                "localizacao": "Iniciativa do jornalista e fotógrafo Fábio Soares e da designer Andrea Pahim. A área de cobertura é esporte/cultura.",
                "como_mantem": "Parceria com a plataforma de financiamento coletivo Apoia.se",
                "votos": "1",
                "twitter": "https://twitter.com/futeboldcampo",
                "facebook": "https://www.facebook.com/futeboldecampo2011/",
                "email": "fotosfuteboldecampo@gmail.com",
                "logo": "futebol.jpg",
                "enviado_por": "Fábio Soares",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "243",
                "veiculo": "Afreaka",
                "url": "www.afreaka.com.br",
                "descricao": "Uma plantação de esculturas, semeada por uma comunidade de artistas? A história de uma mulher que plantou mais de 51 milhões de árvores, mobilizando 400 comunidades do Quênia? A Constituição de um país reescrita por seu povo? Estas são apenas algumas das pautas trazidas pelo projeto Afreaka.\r\nO Afreaka é um projeto de mídia alternativa, educação e produção cultural que traz um lado pouco conhecido do continente africano no Brasil, fugindo dos estereótipos como fome, pobreza e passividade, e cobrindo as expressões coletivas e individuais das culturas locais – tendências, música, literatura, arte, culinária, arquitetura etc.",
                "linha_fina": "As Áfricas protagonistas e fora dos estereótipos",
                "localizacao": "A iniciativa é de São Paulo e cobre Brasil e África. ",
                "como_mantem": "Editais e promoção de palestras e cursos",
                "votos": "5",
                "twitter": "https://twitter.com/siteafreaka",
                "facebook": "https://www.facebook.com/siteafreaka",
                "email": "comunicacao@afreaka.com.br",
                "logo": "243-logoafreaka.jpg",
                "enviado_por": "Kauê Vieira",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "245",
                "veiculo": "Revista DR",
                "url": "http://www.revistadr.com.br/",
                "descricao": "DR é uma revista de política e de cultura feita por mulheres. Surgiu da dificuldade de discutir política com homens e do desejo de conversar sem colocar o pau na mesa.\r\n\r\nNão colocar o pau na mesa é discutir política sem ter que ganhar a discussão ou deter a razão final. Também não somos uma revista acadêmica feita por especialistas. Desejamos falar daquilo que não sabemos e dialogar com um público mais amplo. A política concerne a todos e se diz de muitas maneiras.\r\n\r\nNossa DR é anti-capitalista.\r\n\r\nO capitalismo não é independente das produções subjetivas que engendra, dos usos da linguagem, das formas de vida que impõe. Por isso mesmo, construir alternativas é também prefigurar outras formas de falar e de se relacionar.\r\n\r\nDivas Revolucionárias\r\nDR é uma proposta de conversa atenta ao tom, na qual seja possível ter voz sem precisar incorporar a linguagem da verdade. É o desejo de falar num tom que não é necessariamente feminino (de fato não sabemos exatamente o que isso significa), mas que recuse a autoridade e a expertise que são, de fato, hoje (ainda) exercidas majoritariamente por homens.\r\n\r\nE, já que somos historicamente tachadas como emotivas, loucas e maníacas por DR, vamos fazer DR mesmo! E afirmar o sentido político dessa prática. Como em toda DR, não sabemos exatamente aonde isso vai dar. Mas só se faz DR com quem a gente se importa, e sobre assuntos que nos são cruciais. Nos importamos com o efeito de nossa fala, sabendo que é sempre possível retornar sobre as palavras, reconhecer seus equívocos, prestando atenção ao modo como afetam o seu destinatário. Isso também é fazer política. Fazer DR é, portanto, buscar se colocar em posição de igualdade diante dx outrx, apostar que a relação é o que importa. Um cuidado, uma atenção às conexões.\r\n\r\nhttp://www.revistadr.com.br/editorial",
                "linha_fina": "uma revista de política e de cultura feita por mulheres",
                "localizacao": "DR é uma revista de política e de cultura feita por mulheres. Surgiu da dificuldade de discutir política com homens e do desejo de conversar sem colocar o pau na mesa.",
                "como_mantem": "NA",
                "votos": "6",
                "twitter": "twitter.com/dr_revista",
                "facebook": "https://www.facebook.com/RevistaDRdivas",
                "email": "marcelactosi@gmail.com",
                "logo": "245-12278719_1945042455721840_354655569889164016_n.png",
                "enviado_por": "Marcela",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "247",
                "veiculo": "Jornal JÁ",
                "url": "www.jornalja.com.br",
                "descricao": "Além do site com atualização diária, edita uma revista temática, um jornal de bairro e um de grandes reportagens. Também investe em livros escritos por jornalistas e lançados sob o selo JÁ Editores. É editado por um coletivo de jornalistas independentes e se financia por uma multiplicidade de canais - desde patrocínios tradicionais, venda de livros, revistas e jornais, projetos culturais e, mais recentemente, pela sua primeira campanha de crowdfunding. Foi o primeiro jornal gaúcho a ganhar um Prêmio Esso na categoria nacional, com a matéria 'A Tragédia de Felipe Klein\", em 2005. Além deste, coleciona troféus da Associação Riograndense de Imprensa (ARI) e outros mais. ",
                "linha_fina": "Jornal alternativo de Porto Alegre com 30 anos de existência que privilegia grandes reportagens sobre temas que a gente não vê por aí.",
                "localizacao": "A redação fica em Porto Alegre, no Rio Grande do Sul. Há uma intensa cobertura da cidade - Plano Diretor, grandes obras, finanças públicas, mobilidade, etc. - e do Estado do Rio Grande do Sul - mais focada em política, economia e meio ambiente. Porém também publica colaborações e artigos de âmbito nacional.",
                "como_mantem": "Por uma multiplicidade de canais: desde patrocínios tradicionais, venda de livros, revistas e jornais, projetos culturais e, mais recentemente, pela sua primeira campanha de crowdfunding, que viabilizou uma investigação jornalística sobre a polêmica concessão da área do antigo porto da cidade, tombado pelo patrimônio histórico, para exploração comercial.",
                "votos": "3",
                "twitter": "https://twitter.com/jornal_ja",
                "facebook": "https://www.facebook.com/jornaljanaweb/",
                "email": "naira.hofmeister@gmail.com",
                "logo": "247-logo-JÁNaira.jpg",
                "enviado_por": "Naira Hofmeister",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "249",
                "veiculo": "Global Voices Online Lusofonia",
                "url": "https://pt.globalvoices.org/",
                "descricao": "O Global Voices é uma comunidade de mais de 1400 escritores, blogueiros, analistas, jornalistas, especialistas de media online e tradutores espalhados pelo planeta que trabalham juntos na cobertura de blogues e das redes sociais de toda a parte, dando ênfase às vozes que não são normalmente escutadas pelos veículos de comunicação social internacional. O Global Voices pretende agregar, contextualizar e amplificar a conversação global online – realçando locais e pessoas que outras medias muitas vezes ignoram. Nós trabalhamos para desenvolver ferramentas, instituições e relações que possam contribuir para que todas as vozes, em todos os cantos, possam ser ouvidas.",
                "linha_fina": "Direitos Humanos",
                "localizacao": "O Global Voices foi fundado em 2005 pela ex-chefe de redação da CNN em Beijing e Tóquio Rebecca MacKinnon, e o tecnólogo e especialista em África Ethan Zuckerman, quando eram ambos investigadores do Berkman Center for Internet and Society na Universidade de Harvard. A ideia do projeto, que começou como um simples blogue, brotou de um encontro internacional de blogueiros realizado em Harvard em dezembro de 2004. Hoje o Global Voices cobre dezenas de países em todas as regiões do mundo.",
                "como_mantem": "Dependemos de bolsas, patrocínios, trabalhos comissionados, e doações para cobrir os nossos gastos.",
                "votos": "2",
                "twitter": "https://twitter.com/gvlusofonia",
                "facebook": "https://www.facebook.com/GVOLusofonia/?fref=ts",
                "email": "tsavkko@gmail.com",
                "logo": "249-gv-logo-horizontal-print-huge_0.png",
                "enviado_por": "Raphael Tsavkko Garcia",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "250",
                "veiculo": "Formiga.me",
                "url": "http://formiga.me",
                "descricao": "O Formiga.me (se fala \"Formiga-me) conta histórias de iniciativas independentes que melhoram a vida do cidadão urbano para inspirar mais pessoas a fazer o mesmo em suas comunidades. Cada reportagem vem acompanhada de uma ficha técnica com informações práticas sobre a ação: quantas pessoas, onde é feito, passo a passo, resultados, entre outras. Também oferecemos oficinas em escolas, bairros e empresas para discutir a relação das pessoas com a cidade, diagnosticar problemas locais e pensar em soluções possíveis. ",
                "linha_fina": "É um site de conteúdo sobre iniciativas que transformam espaços públicos de cidades no mundo inteiro.",
                "localizacao": "Estamos em São Paulo, mas cobrimos ações do mundo inteiro.",
                "como_mantem": "Fizemos crowdfunding e estamos em busca de parcerias e patrocinadores.",
                "votos": "0",
                "twitter": "",
                "facebook": "https://m.facebook.com/formiga.me/",
                "email": "contato@formiga.me",
                "logo": "250-logo_300.png",
                "enviado_por": "Fernanda Carpegiani e Carmen Guerreiro",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "251",
                "veiculo": "Esquiva ",
                "url": "http://www.esquiva.org/",
                "descricao": "A Esquiva é uma agência experimental de jornalismo independente que trabalha temas relacionados à políticas públicas. Começamos o trabalho em 2015 e como reportagem piloto, produzimos um especial sobre o programa Bolsa Família. Também realizamos duas matérias introduzindo a questão das políticas públicas para o internauta.\r\nO nome tem a ideia de fazer esse jogo com o verbo \"esquivar\".  A Esquiva surge em meio à luta para esquivar nosso país desses problemas, informando e alertando à população que muitas vezes tenta se esquivar ou esquece de sua responsabilidade social.",
                "linha_fina": "Uma agência experimental de jornalismo independente com foco em políticas públicas",
                "localizacao": "A iniciativa são de 3 amigos que no ano passado estavam no último ano da faculdade de Jornalismo na Universidade Metodista de São Paulo. Surgiu como um projeto experimental de TCC que após a faculdade estamos tocando em frente.",
                "como_mantem": "Por enquanto, nós mesmos bancamos os custos até agora.",
                "votos": "0",
                "twitter": "https://twitter.com/a_esquiva",
                "facebook": "https://www.facebook.com/AgenciaEsquiva",
                "email": "namblanco@gmail.com",
                "logo": "251-esquiva logo.png",
                "enviado_por": "Natália Miguel Blanco",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "252",
                "veiculo": "CENTRAL 3",
                "url": "http://www.central3.com.br/",
                "descricao": "É uma central de podcasts com programação recheada, editoria diferenciada e uma equipe de profissionais entrosada, amiga e montada sob medida para atender os três pilares que nos regem: precisão informativa, bom-humor na condução dos podcasts e senso crítico sempre apurado. Desta forma, a Central 3 fala de tudo e fala sério, sobe o tom mas também diverte, informa sem perder a leveza e discute temas que nem sempre tem o espaço merecido na grande mídia.\r\nNa Central 3 você encontra muita coisa diferente sobre futebol, música, literatura e também basquete, além de cultura latina, movimentos sociais, mesas redondas e talk shows. Na nossa equipe estão figuras cheias de energia como Luiz Thunderbird e seu Rádio Show com convidados novos toda semana, trovões coléricos e lúcidos como Fernando Toro e seu grito Urgente contra o futebol moderno.\r\n",
                "linha_fina": "Abrange diversas áreas, mas sempre com qualidade.",
                "localizacao": "De São Paulo. Brasil e América Latina.",
                "como_mantem": "Doações.",
                "votos": "6",
                "twitter": "",
                "facebook": "",
                "email": "junior.wolney@grad.itapeva.unesp.br",
                "logo": "252-central3.png",
                "enviado_por": "Wolney Felippe Antunes Junior",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "254",
                "veiculo": "Peneira Musical ",
                "url": "http://www.peneiramusical.com.br",
                "descricao": "Peneira Musical é um blog criado por músicos e jornalistas musicais com foco na nova música brasileira, através de divulgação de material inédito e colaborações com a blogosfera.",
                "linha_fina": "O melhor da música brasileira e mundial passa por aqui",
                "localizacao": "Do Rio de Janeiro para o mundo.",
                "como_mantem": "Um anúncio de loja, além do investimento dos criadores.",
                "votos": "0",
                "twitter": "https://twitter.com/peneiramusical",
                "facebook": "http://facebook.com/peneiramusical",
                "email": "marco@caractags.com.br",
                "logo": "254-peneira1.jpg",
                "enviado_por": "Marco Sá",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "255",
                "veiculo": "Blogueiras Negras",
                "url": "http://blogueirasnegras.org",
                "descricao": "Mulheres negras e afrodescentes discutem negritude e feminismo. Criado a partir da Blogagem Coletiva da Mulher Negra, organizada para motivar a produção de textos sobre a relação entre duas datas importantes que são próximas em nosso calendário – 20 de novembro (Dia Nacional para nos lembrar de Zumbi dos Palmares, um dos principais heróis da luta antirracista brasileira e Dia da Consciência Negra) e 25 de Novembro (Dia Internacional de combate à violência contra as mulheres). A missão do Blogueiras Negras é promover a livre produção de conteúdo, partindo do principio de que às mulheres negras sempre foi negado lugares e discursos. ",
                "linha_fina": "Instrumento de publicação que tem como principal objetivo aumentar visibilidade da produção de mulheres negras",
                "localizacao": "Coordenação no Rio de Janeiro e São Paulo ",
                "como_mantem": "Conteúdo colaborativo",
                "votos": "4",
                "twitter": "https://twitter.com/BlogNegras",
                "facebook": "https://www.facebook.com/blogueirasnegras",
                "email": "lolaferreira.n@gmail.com",
                "logo": "255-logo-small-600x220.png",
                "enviado_por": "Lola Ferreira",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "256",
                "veiculo": "Jornalismo Júnior",
                "url": "http://jornalismojunior.com.br/",
                "descricao": "A Jornalismo Júnior é um veículo de comunicação sem fins lucrativos que é administrada por alunos de jornalismo da ECA-USP. Ela é dividida em cinco portais que falam sobre cultura, cinema, esportes, conteúdo audiovisual e uma agência de grandes reportagens. Seu principal canal de comunicação com o público é o facebook, onde saem os conteúdos produzidos por cada editoria.",
                "linha_fina": "Organização sem fins lucrativos gerida por alunos de jornalismo da ECA-USP. ",
                "localizacao": "A iniciativa é dos alunos de jornalismo da ECA. A cobertura também inteiramente realizada por eles sem vínculo com a Universidade. A área de cobertura é primordialmente a cidade de São Paulo, porém se estende a outros locais.",
                "como_mantem": "A organização se mantém através de serviços que realiza na área audiovisual, mídias sociais, comunicação visual e assessoria de imprensa. Esses serviços são vendidos para outras entidades e grupos de pesquisa dentro da Universidade. ",
                "votos": "5",
                "twitter": "https://twitter.com/jornalismojr?lang=pt",
                "facebook": "https://www.facebook.com/jornalismojunior.usp/?fref=ts",
                "email": "damascenovictoria@gmail.com",
                "logo": "256-jota.jpg",
                "enviado_por": "Victória Damasceno",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "257",
                "veiculo": "Projeto Gente Extraordinária ",
                "url": "Facebook.com/ProjetoGenteExtraordinaria ",
                "descricao": "Pretende apresentar diferentes culturas pelas pessoas, e as pessoas por suas buscas individuais pela felicidade. Usa vídeo, texto, fotos e podcast para comunicar a mensagem. Todo o conteúdo é postado em redes sociais para atingir o jovem brasileiro e formar leitores. Foi financiado coletivamente via Catarse. Criado pelos jornalistas Bruna Talarico e Felipe Carneiro: ela ex-editora sênior na home do G1 e ele ex-repórter de Internacional da Revista Veja. ",
                "linha_fina": "Uma investigação sobre a busca pela felicidade pelo mundo. ",
                "localizacao": "Rio de Janeiro é o berço, mas o trabalho jornalístico está sendo desenvolvido desde dezembro nas ilhas do Pacífico Sul. ",
                "como_mantem": "Com a verba do financiamento coletivo e com as economias dos jornalistas fundadores. ",
                "votos": "1",
                "twitter": "Twitter.com/projetogenteext",
                "facebook": "Facebook.com/ProjetoGenteExtraordinaria ",
                "email": "bruna@genteextraordinaria.com.br",
                "logo": "257-IMG_77195855161995.jpeg",
                "enviado_por": "Bruna Talarico",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "259",
                "veiculo": "JORNAL DO NATIVISMO",
                "url": "www.nativismo.com.br",
                "descricao": "O Jornal do Nativismo está no 28º ano de circulação com sem nunca fugir do seu propósito de levar a cultura e instigar a fomentação de fatos culturais importantes.\r\nLevanto campanhas exitosas como a do Feriado no Dia do Gaúcho, criação do Dia do Pajador, ambas regisdas por lei no RS e o reconhecimento da pajada como Patrimônio Imaterial do Mercosul, entre outras.",
                "linha_fina": "Jornalismo cultural independente",
                "localizacao": "A iniciativa é do Rio Grande do Sul, porém o jornal tem assinantes em todos os Estados Brasileiros.",
                "como_mantem": "Se  mantém com a difícil captação de patrocínio direto.\r\n",
                "votos": "0",
                "twitter": "não tem",
                "facebook": "https://www.facebook.com/JornaldoNativismo/?ref=bookmarks",
                "email": "pajador_mendonca@hotmail.com",
                "logo": "259-logo_capa.jpg",
                "enviado_por": "Paulo de Freotas Mendonça",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "262",
                "veiculo": "Assiste Brasil",
                "url": "http://assistebrasil.com.br",
                "descricao": "O Assiste Brasil é um projeto de valorização do cinema nacional, que busca dar visibilidade a produções independentes e filmes que ficam de fora do circuito comercial. O objetivo é apresentar ao Brasil seu verdadeiro cinema e ser um espaço de disseminação de cultura e arte.",
                "linha_fina": "Projeto de valorização do audiovisual brasileiro.",
                "localizacao": "Surgiu entre João Pessoa e Recife. Atende toda área ligada à produção audiovisual do Brasil ou que contem com a participação de brasileiros. ",
                "como_mantem": "Recursos próprios, parcerias e doações.",
                "votos": "2",
                "twitter": "http://twitter.com/assistebrasil",
                "facebook": "https://www.facebook.com/assistebrasil",
                "email": "contato@assistebrasil.com.br",
                "logo": "262-Logo-AB.png",
                "enviado_por": "Fernanda Mendonça",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "263",
                "veiculo": "Diário Liberdade",
                "url": "http://www.diarioliberdade.org/",
                "descricao": "Apesar de estar hospedado em Galiza, o portal veicula e possui diversos articulistas e gestores de informação brasileiros. É um espaço eminentimente anticapitalista.",
                "linha_fina": "Portal lusófono de contra-informação",
                "localizacao": "Nasce na Galiza mas cobre todos os países lusófonos.",
                "como_mantem": "Tem alguma campanhas de cofinanciamento, comercializa espaços no portal, e recentemente criou uma empresa social para comercializar pela rede, ",
                "votos": "4",
                "twitter": "@diarioliberdade",
                "facebook": "https://www.facebook.com/diario.liberdade",
                "email": "elielfj@gmail.com",
                "logo": "263-DL.jpg",
                "enviado_por": "Eliel Freitas Jr",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "264",
                "veiculo": "Freak Market",
                "url": "www.freakmarket.com.br",
                "descricao": "Equipe formada por jornalistas profissionais para cobertura de arte urbana, música e outros temas do universo alternativo",
                "linha_fina": "Cultura alternativa e underground",
                "localizacao": "Privada. Grafite, arte urbana, música indie, vida e comportamento, entre outros. ",
                "como_mantem": "Neste momento, pela iniciativa privada de dois empresários. Com uma loja, no futuro. ",
                "votos": "2",
                "twitter": "https://twitter.com/FreakMktOficial",
                "facebook": "https://www.facebook.com/freakmarket.br/?fref=ts",
                "email": "marinalang@gmail.com",
                "logo": "264-logo_horizontal.png",
                "enviado_por": "Marina Lang",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "265",
                "veiculo": "Nova Imprensa",
                "url": "http://www.novaimprensa.com/",
                "descricao": "Uma região, quatro cidades e mais de 300 mil habitantes. Esse é o perfil do Litoral Norte do Estado de São Paulo. O quadro revela potencial a ser explorado, já que a região não conta mais com o único jornal diário, que encerrou suas atividades em 14 de abril de 2015, após quase 30 anos de existência. Porém, a equipe de jornalistas do antigo veículo se reuniu para criar uma nova plataforma de notícias. Em 1º de maio de 2015, Dia Internacional do Trabalho, começou o Jornal Nova Imprensa.\r\n\r\nApós encerramento das atividades do extinto veículo, que era referência à população local, a equipe encontrou na crise uma oportunidade de inovar e avançar. Os profissionais que integram o grupo são capacitados, criativos e formados. Além disso, desfrutam da condição de conhecer a região e seus moradores. \r\n\r\nSão comunicadores com experiência em lidar com a responsabilidade da informação e em ser a extensão da voz do caiçara, do migrante e do turista, populações que só crescem no Litoral Norte.\r\n\r\nMais uma vez o jornalismo busca se renovar e atender os leitores que ficaram “órfãos” daquela notícia sobre o dia a dia na região. O formato inicial é de um jornal online, que cobrirá os fatos de São Sebastião, Caraguatatuba, Ilhabela e Ubatuba de forma mais moderna. Porém, o plano do grupo é também lançar a versão impressa e atender aqueles que tanto valorizam o tradicional periódico impresso.\r\n\r\nHoje, o Litoral Norte atrai grandes investimentos e cria expectativas reais de desenvolvimento e progresso. Mas como todas essas pessoas vão saber sobre os acontecimentos locais? Uma terra que vive em fase de expansão não pode ficar à mercê da desinformação. Em paralelo, uma redação completa com expertise em jornalismo e comunicação social não pode ser desperdiçada, ou mesmo subestimada. A informação não pode parar. Nasce uma Nova Imprensa.",
                "linha_fina": "Jornalistas independentes que se uniram para produzir conteúdo de credibilidade após o fechamento do único jornal diário da região",
                "localizacao": "Litoral Norte de São Paulo, que corresponde as cidades de São Sebastião, Caraguatatuba, Ubatuba e Ilhabela.",
                "como_mantem": "A organização se mantém por meio de empresas interessadas em anunciar no site.",
                "votos": "0",
                "twitter": "https://twitter.com/onovaimprensa",
                "facebook": "https://www.facebook.com/onovaimprensa/",
                "email": "jornalismo@novaimprensa.com",
                "logo": "265-Novo Logo Nova ImprensaOKOK.png",
                "enviado_por": "Daniela",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "269",
                "veiculo": "Rede de Informações Anarquista (RIA)",
                "url": "https://redeinfoa.noblogs.org/",
                "descricao": "A RIA é uma rede de colaboradores que trabalha com contra-informação, disseminação de informações a partir de uma perspectiva anarquista e na descentralização no saber-fazer a comunicação, a mídia, onde diversos pontos se convergem em uma rede, capaz de empoderar vozes periféricas e que participam do movimento libertário como um todo. Contamos com cobertura ao vivo de protestos, passeatas e eventos, além de produção audiovisual e, futuramente, um site-plataforma.",
                "linha_fina": "A RIA é uma rede de contra-informação anarquista trabalhado pela descentralização da comunicação.",
                "localizacao": "Rio de Janeiro, cobrindo as principais cidades do sudeste brasileiro.",
                "como_mantem": "Com base nos princípios do anarquismo: autogestão, horizontalidade e ação direta. Todas as ações do coletivo são mantidas pelos seus indivíduos, sem ajudas externas, e com base em um processo deliberativo horizontal, baseado no consenso.",
                "votos": "0",
                "twitter": "https://twitter.com/redeinfoa?lang=pt",
                "facebook": "https://www.facebook.com/redinfoa/?fref=ts",
                "email": "g.fernandescdias@gmail.com",
                "logo": "",
                "enviado_por": "Gustavo F.",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "270",
                "veiculo": "Jornalismo Colaborativo",
                "url": "http://www.jornalismocolaborativo.com",
                "descricao": "O JornalismoColaborativo.com é uma rede colaborativa de pesquisadores, historiadores, cientistas e especialistas em áreas estratégias para jornalistas e profissionais da comunicação. Este site pretende estimular o processo de transformação social, também e principalmente por meio do incentivo à divulgação científica. Em maio de 2014, o projeto foi destaque entre as startups de jornalismo pela Revista Imprensa.",
                "linha_fina": "O jornalismo colaborativo como agente de transformação social e difusor do jornalismo científico",
                "localizacao": "São José dos Campos, Vale do Paraíba, São Paulo, Brasil",
                "como_mantem": "Com inbound marketing service proveniente do networking de colaboradores.",
                "votos": "1",
                "twitter": "https://twitter.com/jorcolaborativo",
                "facebook": "https://www.facebook.com/jornalcolaborativo",
                "email": "georges@ryoki.com.br",
                "logo": "",
                "enviado_por": "Georges Kirsteller Ryoki Inoue",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "271",
                "veiculo": "Pés descalços produções",
                "url": "https://www.youtube.com/channel/UCgFi3xfwvprmOCR2Yj1TZxg",
                "descricao": "Pés descalços produções procura dar identidade aos indivíduos socialmente invisíveis. A primeira websérie, intitulada de \"O avesso da produção calçadista em Birigui\", conta histórias de personagens que contribuem informalmente e a partir da terceirização ilegal com a produção e com a economia de um dos principais polos produtores de calçados da América Latina, o da cidade de Birigui. ",
                "linha_fina": "Identidade aos indivíduos socialmente esquecidos",
                "localizacao": "É produzida por dois recém-formados em jornalismo do interior do estado de São Paulo. Breno Alves, residente de Penápolis, e Vinicius Macedo, de Mirandópolis. A região de cobertura é o noroeste paulista.",
                "como_mantem": "Inicialmente, com recursos próprios.",
                "votos": "0",
                "twitter": "https://twitter.com/PesDescalcos_PR",
                "facebook": "https://www.facebook.com/P%C3%A9s-Descal%C3%A7os-Produ%C3%A7%C3%B5es-911587482258242/?fref=ts",
                "email": "pesdescalcosproducoes@gmail.com",
                "logo": "271-pes descalços1.jpg",
                "enviado_por": "Breno Alves",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "273",
                "veiculo": "Doentes por Futebol",
                "url": "www.doentesporfutebol.com.br",
                "descricao": "O DPF nasceu a partir de uma comunidade no finado Orkut, onde se conheceram os seis sócios que deram origem ao projeto. Começou como uma página no Facebook, mas logo se expandiu outras redes (Twitter e Instagram), além de ter ganho um site próprio com mais de 20 colaboradores. Recentemente, o projeto ganhou também um blog.",
                "linha_fina": "Um projeto independente cujo objetivo é tratar do futebol de forma horizontal, com paixão e sem as amarras geográficas a que os grandes grupos de mídia se prendem.",
                "localizacao": "A iniciativa tem o Recife como sede, mas seus sócios estão espalhados por vários estados: Minas Gerais, São Paulo, Rio de Janeiro e Rio Grande do Sul, além de Pernambuco. Produzimos textos analíticos e opinativos sobre o futebol dos mais variados locais do Brasil e do mundo, assim como seus temas contingentes, como política, cultura e business.",
                "como_mantem": "O DPF se mantém exclusivamente com as receitas geradas a partir da publicidade online, seja o Google Adwords ou contratos de patrocínio pontual. Temos ainda produtos originais, sempre confeccionados e vendidos em esquemas de parceria. A linha editorial do site, no entanto, é absolutamente independente de qualquer acordo comercial.",
                "votos": "0",
                "twitter": "www.twitter.com/doentespfutebol",
                "facebook": "www.facebook.com/dpfutebol",
                "email": "contato@doentesporfutebol.com.br",
                "logo": "273-logodpf.jpg",
                "enviado_por": "Pedro Galindo",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "274",
                "veiculo": "O Cafezinho",
                "url": "http://ocafezinho.com",
                "descricao": "O Cafezinho existe desde 2010, mas é continuação do blog Óleo do Diabo, que por sua vez nasceu em 2004, criado por Miguel do Rosário. ",
                "linha_fina": "Blog político, de perfil progressista. ",
                "localizacao": "Cobertura nacional e internacional. ",
                "como_mantem": "Assinaturas e doações dos leitores. Publicidade. ",
                "votos": "2",
                "twitter": "https://twitter.com/migueldorosario",
                "facebook": "https://www.facebook.com/OCafezinho/",
                "email": "migueldorosario@gmail.com",
                "logo": "274-ScreenHunter_93 Mar. 04 00.53.jpg",
                "enviado_por": "Miguel do Rosário",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "275",
                "veiculo": "1 Papo Reto",
                "url": "www.paporeto.net.br",
                "descricao": "Criado em setembro de 2013 por um grupo de jornalistas, liderados por Rosenildo Ferreira, o portal é parte do Projeto Colaborativo 1 Papo Reto e faz a cobertura de temas ligados ao debate da sustentabilidade de uma forma inovadora, preocupada em traduzir este universo para os integrantes das classes C e B. ",
                "linha_fina": "Portal de notícias sobre sustentabilidade",
                "localizacao": "Nossa base fica em São Paulo, mas a cobertura é nacional. ",
                "como_mantem": "Por meio da venda de espaço publicitário (banners), patrocínio direto a projetos especiais, como o Prêmio Empreendedor Sustentável, além de serviços prestados pelos sócios-investidores Carolina Stanisci e Rosenildo Ferreira, como palestras sobre Empreendedorismo Sustentável e Comunicação para o Terceiro Setor, e os livros produzidos sob encomenda de empresas, por meio da BATE PAPO livros, o selo editorial ligado ao Projheto Colaborativo 1 Papo Reto. ",
                "votos": "0",
                "twitter": "https://twitter.com/paporetonet",
                "facebook": "https://www.facebook.com/paporeto.net.br/",
                "email": "contato@paporeto.net.br",
                "logo": "275-PapoReto_ico-LINKEDIN.jpg",
                "enviado_por": "Rosenildo Ferreira",
                "ativo": true,
                "created": "2016-03-03"
            }
        },
        {
            "Mapa": {
                "id": "277",
                "veiculo": "New Yeah",
                "url": "http://www.newyeahmusica.com/",
                "descricao": "O New Yeah é um site fundado em 2013 com o objetivo de organizar comunicadores interessados em discutir a música como objeto social. O site reúne entrevistas, análises, colunas e pesquisas acadêmicas sobre cultura mainstream e underground que buscam, em seu conjunto, esmiuçar e problematizar as movimentações percorridas pela música na atualidade.",
                "linha_fina": "Histórias sobre tempo, espaço e pessoas usando a música como ponto de partida.",
                "localizacao": "Foi fundado por um coletivo de publicitários, pesquisadores e jornalistas gaúchos, mas hoje também possui colaboradores em Santa Catarina, Curitiba, São Paulo, Rio de Janeiro, Pernambuco, Mato Grosso e Amazonas.",
                "como_mantem": "Patrocínios no site e parcerias com selos e produtoras independentes.",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/NewYeahMusica",
                "email": "viegas.carlos0@gmail.com",
                "logo": "277-NEW YEAH ALTA.png",
                "enviado_por": "Carlos Viegas",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "280",
                "veiculo": "Rádio Yandê",
                "url": "http://www.radioyande.com",
                "descricao": "A Rádio Yandê nasceu da necessidade de se ter um espaço onde os indígenas sejam porta vozes de sua própria versão dos fatos, onde não há espaço para as questões indígenas a Yandê cria seu espaço.",
                "linha_fina": "A primeira webrádio 100% indígena do Brasil",
                "localizacao": "A iniciativa nasceu no Rio de Janeiro e abrange todo o território brasileiro.",
                "como_mantem": "A Rádio Yandê se mantém através de voluntariado.",
                "votos": "1",
                "twitter": "https://twitter.com/RadioYande",
                "facebook": "https://www.facebook.com/radioyande",
                "email": "denilson@radioyande.com",
                "logo": "280-logo radio yande.png",
                "enviado_por": "Denilson Baniwa",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "283",
                "veiculo": "Ibase",
                "url": "http://www.canalibase.org.br/",
                "descricao": "O Canal Ibase é uma iniciativa do Ibase, mas transcende a instituição. O objetivo é produzir reportagens e agregar relatos e análises feitos não só pela equipe do Ibase, mas também por outros indivíduos e organizações sociais.Links, documentos, mapas e dados em geral produzidos pelos projetos do Ibase e também de instituições parceiras estão aqui no site. Toda informação veiculada está sob licença Creative Commons de Atribuição (CC-BY), que permite que outros distribuam, remixem, adaptem e construam sobre a nossa produção.",
                "linha_fina": "Oganização de cidadania ativa, sem fins lucrativos fundada após anistia política por Hebert de Souza, o Betinho, e os companheiros de exílio Carlos Afonso e Marcos Arruda.",
                "localizacao": "Rio de Janeiro, mas com cobertura nacional.",
                "como_mantem": "O Canal Ibase faz parte da estrutura do Ibase, que se maném a partir de doações de entidades nacionais e internacionais.",
                "votos": "3",
                "twitter": "https://twitter.com/Ibasenet",
                "facebook": "https://www.facebook.com/ibase.br",
                "email": "pedro@ibase.br",
                "logo": "283-logo-canal-ibase.png",
                "enviado_por": "Pedro Martins",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "286",
                "veiculo": "Semana On",
                "url": "http://www.semanaon.com.br/",
                "descricao": "A revista digital Semana On é um semanário digital. Tem 5 anos de existência e chegou a sua 206 edição nesta sexta (4). É um coletivo de jornalistas que colaboram para a sua produção editorial.",
                "linha_fina": "Uma revista digital cujo compromisso é a luta pela cidadania e justiça social.",
                "localizacao": "A revista está sediada em Campo Grande (MS). Focamos nossa cobertura no Estado, mas também nos temas que dizem respeito à sociedade brasileira como um todo.",
                "como_mantem": "A fonte de renda da revista é a mídia publicitária oriunda da iniciativa privada e, também, do poder público. Apesar disso, primamos pela independência de nosso editorial. Exatamente por esta postura conseguimos, quando muito, pagar nossos custos.",
                "votos": "1",
                "twitter": "",
                "facebook": "https://www.facebook.com/semanaonline/",
                "email": "victor.barone@globo.com",
                "logo": "286-Sem Título-1.jpg",
                "enviado_por": "Victor Barone",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "287",
                "veiculo": "O Barato de Floripa",
                "url": "http://obaratodefloripa.com.br/",
                "descricao": "Somos um grupo de manés e retirantes unidos pela certeza de que Floripa é um barato, e pela ideia de que é possível aproveitar, de cabo a rabo, o que a cidade tem a oferecer, gastando pouco ou nenhum dinheiro.\r\nNosso objetivo é garimpar atividades culturais, eventos esportivos, cursos, feiras de troca, trilhas, saraus, palestras, passeios e o que mais pintar de bacana e – claro – de barato, no norte , no centro, no sul e no leste, e também no continente, valorizando a cultura e os artistas locais e permitindo que TODOS tenham acesso à cultura.\r\nA plataforma também ajuda a dar visibilidade a projetos e iniciativas de valor cultural, social e ambiental criando um ambiente de conexões, trocas, divulgação que agrega e articula. Não temos vínculo com nenhum grupo de comunicação e atualmente estamos batalhando para encontrar meios de sustentar nosso projeto, que hoje funciona graças ao trabalho voluntário e diário dos envolvidos na iniciativa.",
                "linha_fina": "Agenda acessível, cultura, meio ambiente e cidadania em Florianópolis",
                "localizacao": "Florianópolis. Cobrimos a Grande Florianópolis e região e algumas vezes outras localidades de Santa Catarina.",
                "como_mantem": "Voluntariado dos co-criadores.",
                "votos": "1",
                "twitter": "não temos",
                "facebook": "https://www.facebook.com/obaratodefloripa/?fref=ts",
                "email": "caldeira.cla@gmail.com",
                "logo": "287-baracom.jpg",
                "enviado_por": "Clara Caldeira",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "288",
                "veiculo": "Revista Gambiarra",
                "url": "http://revistagambiarra.com.br/",
                "descricao": "Gambiarra é um termo cheio de significados. No Brasil, o sinônimo predominante seria improvisação. Em outros lugares, a palavra tem vários outros significados como “extensão de luz.  A prática da gambiarra envolve sempre uma intervenção alternativa, o que também poderia defini-la como uma re-apropriação material.nA Gambiarra ao mesmo tempo em que pode indicar precariedade, indica experimento. O aprimoramento vem da possibilidade de se repetir a mesma experiência, resultando sempre em algo diferente do projeto inicial.\r\n\r\nA Revista Gambiarra é um veículo online que pretende adicionar novas práticas na produção jornalística de Vitória da Conquista e região, inserido debates e questionamentos através de entrevistas e grandes reportagens sobre os mais diversos temas.A Revista Gambiarra foi fundada e é atualmente gerida pelos jornalistas Ana Paula Marques e Rafael Flores. Atualmente, possui cinco colunas, sendo elas: Trocando em Miúdos (Política), Além do Look (Moda e sustentabilidade), Sem Firula (Esporte), Geleia Geral (Música brasileira) e Seja Nerd (Cultura pop). \r\n\r\nA iniciativa integra ainda o Compartilha Mídia Independente, um grupo de veículos independentes que objetiva formar um espaço de sugestões de textos para reprodução e compartilhamento, com brangência em todo o Nordeste, sendo o único veículo independente do interior da Bahia. Recentemente, foi incluída no mapeamento do projeto Bahia 1798.\r\n\r\nA Internet é a principal plataforma de difusão da Revista Gambiarra, por meio da apropriação de redes sociais como o Facebook, o Twitter e o Instagram, os quais permitem a produção de conteúdo em tempo real. Porém, o veículo já experimentou outras plataformas, como a impressa, por meio do lançamento da primeira edição da revista física, em comemoração ao aniversário de 1 ano, em dezembro de 2014.  A Revista Gambiarra mantém um programa interativo semanal, desde maio de 2015, na Mega Rádio VCA, uma web rádio sediada em Vitória da Conquista.",
                "linha_fina": "Jornalismo, Cultura e Ativismo",
                "localizacao": "Vitória da Conquista (BA) e Região",
                "como_mantem": "A Revista possui alguns anunciantes, mas as colunas e algumas reportagens são feitas de maneira colaborativa.",
                "votos": "2",
                "twitter": "https://twitter.com/revgambiarra",
                "facebook": "https://www.facebook.com/revistagambiarra",
                "email": "nataliasilvamp@gmail.com",
                "logo": "288-LOGONV3revistasemfundo.png",
                "enviado_por": "Natália Silva",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "289",
                "veiculo": "Portallos",
                "url": "www.portallos.com.br",
                "descricao": "O Portallos surgiu em 2008, inspirado em sites como o Continue e Hadouken (que eram sites de jornalistas na área de games no Brasil). Nos últimos anos ele vem se profissionalizando, focando em textos editoriais, reviews e críticas, sempre com opiniões e reflexões embasadas, cobrindo o entretenimento pop de forma informativa e opinativa, sem ser apelativo. Seu editor não é formato em jornalismo, porém tem formação em Direito, por isso o site faz mais textos do que conteúdo multimídia.",
                "linha_fina": "Cobertura do entretenimento pop feita com opiniões e reflexões",
                "localizacao": "Trata-se de um projeto pessoal de seu fundador, que acabou ao longo dos anos se tornando muito mais do que um hobby. A iniciativa veio de um período (2008) quando muito do conteúdo da área do entretenimento brasileiro resumia-se muito a tradução de matérias de sites internacionais. O Portallos veio para criar seu próprio conteúdo, e falar sobre coisas que os brasileiros assistem, jogam e leem. A cobertura do site é nerd pop, entretenimento relacionado a games, mangás, quadrinhos em geral, séries e cinema.",
                "como_mantem": "Basicamente com o apoio de leitores e sistema de venda de espaço e AdSense. Não há filiação a grande portais ou patrocinadores.",
                "votos": "27",
                "twitter": "https://twitter.com/Portallos",
                "facebook": "https://www.facebook.com/Portallos/",
                "email": "thiago.ngm.ml@gmail.com",
                "logo": "289-R46hVtLB.png",
                "enviado_por": "Thiago machuca",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "290",
                "veiculo": "Bang Bang",
                "url": "https://medium.com/bang-bang",
                "descricao": "Bang é uma publicação dedicada a longas reportagens sobre histórias reais e extremas: corrupção, guerras crimes.",
                "linha_fina": "Não-ficção: histórias reais extremas",
                "localizacao": "Iniciativa de Leandro Demori e Agência Fronteira. Cobertura mundial, com publicação bilingue Português/Inglês.",
                "como_mantem": "Através de crowdfunding e venda de reportagens. ",
                "votos": "1",
                "twitter": "https://twitter.com/bangcollection",
                "facebook": "https://www.facebook.com/bangbangcollection",
                "email": "leandro.demori@gmail.com",
                "logo": "290-1-WCItkXzaXDHCIotyw9JxxQ.jpeg",
                "enviado_por": "Leandro Demori",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "291",
                "veiculo": "Portal Giro",
                "url": "www.portalgiro.com",
                "descricao": "O Portal Giro nasceu da iniciativa de dois amigos que, ao se mudarem para Petrópolis, buscaram frustradamente uma colocação nos jornais locais. Não foi necessária uma pesquisa muito extensa para entender que o jornalismo da cidade era feito pelas mesmas pessoas há muitos anos e que não havia lugar para gente ou ideias novas. Cansados do status quo e ainda cheios da vontade de fazer produzir informação para as pessoas, os dois amigos decidiram fundar seu próprio portal de notícias. Sem dinheiro para montar uma estrutura impressa, a opção foi criar um jornal online. O Portal hoje conta, principalmente, com a colaboração dos que leem para fazer as denúncias e informar o que acontece na cidade de Petrópolis e nas cidades vizinhas. ",
                "linha_fina": "Jornalismo independente da Região Serrana do Rio ",
                "localizacao": "A iniciativa é da cidade de Petrópolis no Rio de Janeiro. A principal cobertura é da cidade e da região serrana do rio, contudo o intuito é cobrir o Brasil inteiro. ",
                "como_mantem": "Fins próprios dos que trabalham na página e alguns (poucos) anúncios. ",
                "votos": "0",
                "twitter": "",
                "facebook": "www.facebook.com/portalgiroserra",
                "email": "nanypereira@portalgiro.com",
                "logo": "291-12742514_1689861374623867_8330798866106441616_n.png",
                "enviado_por": "Nany Pereira",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "292",
                "veiculo": "Colecionador de Sacis",
                "url": "www.colecionadordesacis.com.br",
                "descricao": "Site que publica matérias, entrevistas e artigos de opinião sobre os temas ligadas à cultura popular brasileira, principalmente com foco em mitos e lendas. Busca mostrar que o lendário não está a parte da sociedade, mas que lhe promove substrato.",
                "linha_fina": "Folclore e jornalismo unidos para o (re)encantamento do mundo.",
                "localizacao": "Campo Grande, MS. Cobre nacionalmente ",
                "como_mantem": "Recursos próprios ",
                "votos": "4",
                "twitter": "Twitter.com/colecionarsaci",
                "facebook": "www.facebook.com/colecionadordesacis",
                "email": "andriolli_costa@hotmail.com",
                "logo": "292-image.jpeg",
                "enviado_por": "Andriolli Costa",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "294",
                "veiculo": "Mobilize Brasil",
                "url": "http://mobilize.org.br",
                "descricao": "Mobilize Brasil é o primeiro portal brasileiro que reúne e gera conteúdo sobre Mobilidade Urbana Sustentável, fomenta o debate público e dissemina uma cultura cidadã participativa. Defende o transporte público de qualidade; mais estrutura cicloviária; calçadas acessíveis; respeito a pedestres e ciclistas; mobilidade com menor impacto ambiental e social; cidades mais humanas e democráticas; ruas como locais de convivência; integração modal",
                "linha_fina": "Portal dedicado à mobilidade urbana sustentável ",
                "localizacao": "Mobilize Brasil é uma realização da Associação Abaporu, organização sem fins lucrativos qualificada como Organização da Sociedade Civil de Interesse Público, fundada em 2003, e que atua nas áreas de educação, cultura e cidadania. Mobilize tem uma equipe de profissionais que produz e edita matérias jornalísticas, além de contar com colaboradores voluntários no Brasil e Exterior. ",
                "como_mantem": "O portal conta com patrocinadores institucionais. Veja em: http://www.mobilize.org.br/sobre-o-portal/parceiros/\r\n",
                "votos": "0",
                "twitter": "https://twitter.com/portalmobilize",
                "facebook": "https://www.facebook.com/portalmobilize",
                "email": "regina@mandarim.com.br",
                "logo": "294-logo.jpg",
                "enviado_por": "Regina Rocha",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "295",
                "veiculo": "ScienceBlogs",
                "url": "http://scienceblogs.com.br/",
                "descricao": "O Science Blogs reúne jornalistas e pesquisadores que escrevem sobre ciência por meio de notícias e opiniões. Eles abordam diversos temas como: meio ambiente, psicologia, política, medicina, etc. A rede é internacional, mas no Brasil todos os blogs são em português.",
                "linha_fina": "Coletivo de blogs que aborda a ciência em todas as suas nuances",
                "localizacao": "Está em São Paulo e cobre todo o mundo.",
                "como_mantem": "Com anúncios.",
                "votos": "0",
                "twitter": "https://twitter.com/scienceblogsbr",
                "facebook": "https://www.facebook.com/scienceblogsbr/?fref=ts",
                "email": "isisrnd@gmail.com",
                "logo": "295-SbBr-logo.png",
                "enviado_por": "Isis Diniz",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "296",
                "veiculo": "Murdoque.com",
                "url": "http://murdoque.com.br/",
                "descricao": "Da pra ser sério e ainda usar emoticons? Deixa de bobagens cara, isso é a internet! Vídeos engraçados, emoticons, GIFs e gírias da internet faz parte dessa cultura que nós vivemos.",
                "linha_fina": "Jornalismo com a cara da internet",
                "localizacao": "Não adianta ser mais do mesmo, não é? Nós detestamos quem maltrata animais e não apoiamos aquelas pessoas que não curtem chocolate, mas essa é nossa opinião. É isso que você vai encontrar por aqui.",
                "como_mantem": "Anúncios do Google Adsense",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/murdoque",
                "email": "alan@fusne.com",
                "logo": "296-o-murdoque-site-blog-.jpg",
                "enviado_por": "Alan Corrêa",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "297",
                "veiculo": "Revista Afirmativa",
                "url": "http://revistaafirmativa.wix.com/afirmativa",
                "descricao": "A Revista Afirmativa é um coletivo da mídia independente baiana, referenciada na longínqua trajetória da mídia negra, que atua na produção do que se intitula jornalismo técnico, acessível, atraente, diverso e humanizado, que renega o apelo sensacionalista e estereotipado de representação das camadas populares.  A revista funciona na versão digital, através do portal Afirmativa, e na versão impressa. Além de produzir jornalismo, o coletivo atua nas agendas políticas: de combate ao racismo, o sexismo, e as fobias LGBTTs; pelos direitos da Juventude, à livre comunicação, e à cultura",
                "linha_fina": "Revista Afirmativa: Somos nós, Falando de Nós, Para Todo Mundo.",
                "localizacao": "O coletivo é da Bahia, cobre principalmente a região de Salvador e Recôncavo baiano. E trabalha com reprodução de notícias de todo território nacional, desde que dialogue com a linha editorial da revista.",
                "como_mantem": "De maneira independente, autônoma, sem financiamentos. Atualmente trabalhando em projetos de captação de recursos.",
                "votos": "2",
                "twitter": "",
                "facebook": "https://www.facebook.com/revistaafirmativa/",
                "email": "revistaafirmativa@gmail.com",
                "logo": "297-11146271_798851663531703_4946643127834218818_n.jpg",
                "enviado_por": "Alane Teixeira Reis",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "299",
                "veiculo": "Inclusive - Inclusão e Cidadania",
                "url": "www.inclusive.org.br",
                "descricao": "Nossos objetivos estão focados na promoção da inclusão social por meio da produção e veiculação de conteúdos informativos, principalmente sobre educação e direitos humanos relacionados a segmentos sociais vulneráveis – em especial às pessoas com deficiência. O conhecimento empodera e educa para a garantia dos direitos e o exercício da cidadania. A Inclusive recebeu os Prêmios Educação em Direitos Humanos e Orgulho Austista em 2010.",
                "linha_fina": "Projeto autônomo, apolítico e voluntário criado para promover a inclusão das pessoas com deficiência e outros segmentos marginalizados através da difusão da informação.",
                "localizacao": "A área de cobertura é todo o território nacional e também internacional, uma vez que ocasionalmente são publicados alguns artigos em inglês. ",
                "como_mantem": "A Inclusive não tem custo. É formada por profissionais da área de comunicação e outros interessados em inclusão que atuam voluntariamente. ",
                "votos": "1",
                "twitter": "https://twitter.com/INCLUSIV3",
                "facebook": "https://www.facebook.com/Inclusive-Inclus%C3%A3o-E-Cidadania-218864138157684/?fref=ts",
                "email": "inclusive@inclusive.org.br",
                "logo": "299-inclusive.jpg",
                "enviado_por": "Patricia Almeida",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "300",
                "veiculo": "Manual do Usuario",
                "url": "http://www.manualdousuario.net",
                "descricao": "O Manual do Usuário é um site de tecnologia que não publica notícias. Em vez disso, veicula matérias especiais, mais aprofundadas e com pontos de vista diferentes. Além dessa linha editorial menos célere, sua fundação ainda é composta pela filosofia slow web e por uma comunidade interessada e respeitosa de leitores.",
                "linha_fina": "Site slow web sobre tecnologia que escreve mais sobre menos assuntos.",
                "localizacao": "Maringá-PR, cobrindo tecnologia de consumo com foco no mercado brasileiro.",
                "como_mantem": "Assinatura paga para leitores, links comissionados de lojas do varejo online e anúncios discretos.",
                "votos": "3",
                "twitter": "http://twitter.com/manualusuariobr",
                "facebook": "https://www.facebook.com/manualdousuario/",
                "email": "ghedin@gmail.com",
                "logo": "",
                "enviado_por": "Rodrigo Ghedin",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "301",
                "veiculo": "revista o Viés",
                "url": "http://revistaovies.com/",
                "descricao": "A revista o Viés é uma revista independente que surgiu em 2009. Trabalha com a ideia de jornalismo a contrapelo, isto é, um jornalismo engajado com questões historicamente marginalizadas, pois entendemos que a neutralidade é uma posição traiçoeira, que acaba reforçando as relações de poder e as injustiças vigentes. É uma iniciativa em prol da democratização da comunicação, que, a partir de Santa Maria, no Rio Grande do Sul, trabalha pautas que partem do local, mas não se contêm nele.\r\n\r\nDepois de quase cinco anos de atividades, sua redação se qualifica com a entrada de novos redatores e colunistas fixos, além das dezenas de colaboradores que já escreveram e ainda escrevem, e passa a trabalhar com conteúdo diário.",
                "linha_fina": "Revista online com sede em Santa Maria, RS, que trabalha um jornalismo a contrapelo, pelo viés de seus redatores. ",
                "localizacao": "Santa Maria, Rio Grande do Sul, e abrange principalmente as cidades do centro e metade-sul do estado. ",
                "como_mantem": "Existe um empenho quase integral de seus redatores em manter a página no ar com financiamentos pequenos e esparsos de sindicatos locais e venda de material gráfico produzido pelo coletivo, como zines, botons e revistas a nós enviadas por outros coletivos como forma de apoio financeiro. ",
                "votos": "4",
                "twitter": "https://twitter.com/revistaovies",
                "facebook": "https://www.facebook.com/revistaovies",
                "email": "girardbibiano@gmail.com",
                "logo": "301-viés.png",
                "enviado_por": "Bibiano Girard",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "302",
                "veiculo": "Cogito Coletivo",
                "url": "https://www.instagram.com/cogitocoletivo/",
                "descricao": "Cogito Coletivo tem como objetivo prestar serviços de documentação fotográfica em Umuarama/PR e região.",
                "linha_fina": "Fotodocumentarismo Social em Umuarama e região.",
                "localizacao": "Umuarama - Paraná, área de cobertura: noroeste do Paraná.",
                "como_mantem": "Trabalhos financiados, freelancer.",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/cogitocoletivo/",
                "email": "nayara.pessini@hotmail.com",
                "logo": "302-11264820_787766014675871_1227763161864431959_n.png",
                "enviado_por": "Nayara Pessini Cossi",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "303",
                "veiculo": "Jornal O Duque",
                "url": "www.oduque.com.br",
                "descricao": "O Duque é um jornal impresso, mensal e independente que circula em Maringá, interior do Paraná, desde 2013. Atualmente na sua edição 23, O Duque já dedicou edições a temas fundamentais do novo comportamento social como o feminismo, a discussão sobre tombamento/preservação de edifícios históricos, ética, apoio-resgate-adoção de animais abandonados e muitos outros. Com 24 páginas, o jornal sempre traz uma capa feita por um artista local, matéria especial, matérias complementares, charges e colunas de psicologia, filosofia, cinema, teatro, música, arquitetura, poesia e gastronomia por exemplo. Como alternativa no tratamento de conteúdo e análise, O Duque se destaca não só na região, mas em todo o Paraná.",
                "linha_fina": "Jornal de cultura, arte e comportamento do interior do Paraná",
                "localizacao": "A iniciativa é do jornalista e especialista em arte contemporânea Gustavo Hermsdorff; do turismólogo e especialista em cultura regional Miguel Fernando e da historiadora e especialista em psicopedagogia Luana Bernardes. Atualmente circula na cidade de Maringá e em outras 8 cidades da região.",
                "como_mantem": "Os primeiros dois anos foram focados na busca de anunciantes, agora o jornal se mantém diversificando sua receita através de assinantes pessoas físicas e assinantes pessoas jurídicas.",
                "votos": "0",
                "twitter": "https://twitter.com/jornaloduque",
                "facebook": "https://www.facebook.com/JornalODuque/",
                "email": "gustavo@oduque.com.br",
                "logo": "303-Logo Nova.png",
                "enviado_por": "Gus Hermsdorff",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "308",
                "veiculo": "Revista Série Z",
                "url": "https://revistaseriez.org",
                "descricao": "A Revista Série Z foi criada em 2013, como um blog, mas em dezembro de 2015, como Trabalho de Conclusão de Curso, em Jornalismo, pela Faculdade Maringá, a mídia passou a ser a revista digital, que tem como abordar o futebol que a grande mídia não mostra, o futebol alternativo.",
                "linha_fina": "A revista do futebol alternativo - O futebol longe dos holofotes, uma paixão pelo alternativo",
                "localizacao": "A revista é produzida por Felipe Augusto e colaboradores e sua área de cobertura é \"sem fronteiras\", pois as pautas (logo, os locais) mudam.",
                "como_mantem": "O veículo começou uma campanha de financiamento coletivo recentemente: https://apoia.se/revistaseriez",
                "votos": "0",
                "twitter": "https://twitter.com/seriezblog",
                "facebook": "https://www.facebook.com/revistaseriez/",
                "email": "felipeaps78@hotmail.com",
                "logo": "308-logo-blog2.png",
                "enviado_por": "Felipe Augusto",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "309",
                "veiculo": "QuatroV - 4V",
                "url": "http://4v.quatrov.com.br",
                "descricao": "Programa Semanal de Debates Políticos, Entrevistas, Infovídeos e Discussão de Assuntos Polêmicos. Vivemos uma época em que as discussões políticas e sociais começaram a ganhar importância para grande parte da população brasileira. Atualmente estamos vivendo uma grande crise cultural, econômica, política e social. Em virtude deste cenário, o povo foi às ruas pedir mudanças. Destacamos as manifestações de junho de 2013, como um marco dessa nova realidade, representando uma ruptura à passividade que grande parte da população sempre teve aos mais diversos assuntos políticos e sociais. Por isso estamos aqui, para trazer mais luz ao debate, sempre colocando em pauta a perspectiva da não-violência, da não-discriminação e da não-manipulação, fomentando a busca da verdade acima da mentira, do ódio e da agressividade que vemos na maior parte dos programas de TV. Esse programa é um tributo à SILO, Gandhi, Rosa Parks, Luther King Jr, Mandela, Aung San Suu Kyi, Frida, Carmen Hertz.",
                "linha_fina": "Programa de TV Independente com Debates, Entrevistas e Discussão de Assuntos Polêmicos.",
                "localizacao": "A iniciativa começou em São Paulo, o Programa é transmitido pela Internet e pela TVB Rio.",
                "como_mantem": "Através da venda de serviços de produção audiovisual + Vaquinha + Crowdfunding.",
                "votos": "0",
                "twitter": "https://twitter.com/quatro_v",
                "facebook": "https://www.facebook.com/programa4v/",
                "email": "contato@quatrov.com.br",
                "logo": "309-quatrov.png",
                "enviado_por": "Aleksander e Tarcilla",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "310",
                "veiculo": "Revista Cajá",
                "url": "revistacaja.com",
                "descricao": "De olho no presente, pensando num futuro, sem deixar de enxergar o passado, seja ele doce, amargo ou azedo. Foi pensando em crise que preferiu-se levar o que era do papel para o virtual. O que era palpável tornou-se interativo. O desafio agora é, sem dúvidas, encontrar a receita certa. A Revista Cajá nasce num cenário de crise , e, porque não, de criatividade. \r\n\r\nFazer jornalismo cultural no momento em que acontece uma barulhenta revolução artística é tarefa que exige esforço.\r\nFalar de cultura é responsabilidade. E se há um momento em que Goiás parece estar evidenciado por seus artistas e produtores, este momento é o agora. Os exemplos não param de se proliferar: filmes que são exigidos em salas de cinema de outros Países, bandas que não precisam necessariamente estar no eixo Rio-São Paulo, artistas, atores, escritores que são discutidos e comentados em diferentes regiões do Brasil.\r\n\r\nA Revista Cajá nasce com o desejo de ser uma janela para a produção cultural, de frente para o mundo, com os pés em Goiás. Que seja uma refeição sempre completa.\r\n\r\n",
                "linha_fina": "Revista digital produzida em Goiás sobre cultura, arte e cotidiano. ",
                "localizacao": "A Revista Cajá é uma inciativa de Goiânia, Goiás, e cobre as áreas de cultura, arte, comportamento e cotidiano. ",
                "como_mantem": "A organização é independente e se mantém por meio de anúncios e colaborações. ",
                "votos": "1",
                "twitter": "twitter.com/revistacaja",
                "facebook": "www.facebook.com/revistacaja",
                "email": "clenonf@gmail.com",
                "logo": "310-Logo - Cajá - Tela_1.png",
                "enviado_por": "Clenon Ferreira",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "311",
                "veiculo": "Revista Cardamomo",
                "url": "www.revistacardamomo.com",
                "descricao": "Uma revista de cultura berta para qualquer papo cabeça ou conversa cotidiana e suas sugestões. O desejo é discutir as filosofias e as letargias da sociedade de maneira profunda. ",
                "linha_fina": "revista de jornalismo livre, cultura e arte aberta para qualquer papo cabeça ou conversa cotidiana",
                "localizacao": "Recife, PE - Cultura e arte",
                "como_mantem": "Até agora: recursos próprios da equipe de idealização",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/revistacardamomo",
                "email": "clarissamacau@revistacardamomo.com",
                "logo": "311-11865191_10153056090277006_1857128158_o.jpg",
                "enviado_por": "Clarissa Macau",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "312",
                "veiculo": "Boatos.org",
                "url": "www.boatos.org",
                "descricao": "Formado por jornalistas, o Boatos.org é um site que visa, diariamente, desmentir informações falsas que circulam na internet. A equipe do site busca, apura e publica desmentidos de boatos online. Atualmente, o site conta com a colaboração (principalmente em pautas) dos leitores e é atualizado diariamente.",
                "linha_fina": "Portal destinado a desmentir informações falsas que circulam na web",
                "localizacao": "O Boatos.org foi criado em Brasília, mas conta com a colaboração de jornalistas de outros estados",
                "como_mantem": "Anúncios em página, intermediado por agências de publicidade",
                "votos": "0",
                "twitter": "https://twitter.com/Boatosorg",
                "facebook": "https://www.facebook.com/Boatos.org/",
                "email": "eymatsuki@gmail.com",
                "logo": "312-Boatos.org-logo-1.png",
                "enviado_por": "Edgard Matsuki",
                "ativo": true,
                "created": "2016-03-04"
            }
        },
        {
            "Mapa": {
                "id": "314",
                "veiculo": "Portal Aprendiz",
                "url": "www.aprendiz.org.br",
                "descricao": "O Portal Aprendiz é um dos primeiros sites especializados em educação do Brasil. Criado em 1997, é uma referência na produção e disseminação de conteúdos voltados para a relação entre Educação e Cidade, Escola e Território e Direito à Cidade.",
                "linha_fina": "Plataforma que produz e dissemina conteúdos sobre Cidades Educadoras no Brasil.",
                "localizacao": "A iniciativa tem sede em São Paulo e cobre todo o território nacional.",
                "como_mantem": "O site se mantém com verbas oriundas de anúncio (banner) e com investimento da própria organização Cidade Escola Aprendiz.",
                "votos": "1",
                "twitter": "https://twitter.com/portalaprendiz",
                "facebook": "https://pt-br.facebook.com/portalaprendiz/",
                "email": "raianaribeiro@aprendiz.org.br",
                "logo": "314-logo_portalaprendiz2014.jpg",
                "enviado_por": "Raiana Ribeiro",
                "ativo": true,
                "created": "2016-03-05"
            }
        },
        {
            "Mapa": {
                "id": "315",
                "veiculo": "MigraMundo",
                "url": "http://migramundo.com/",
                "descricao": "No ar desde 3 de outubro de 2012, o MigraMundo contém tanto notícias e relatos sobre problemas vividos pelos migrantes dentro e fora do país como avanços e reconhecimentos obtidos na questão migratória. Tocado por um grupo de pessoas simpáticas à questão das migrações, ele também busca ser um ponto de conexão entre estudiosos, militantes e demais interessados no tema.",
                "linha_fina": "Por meio do jornalismo, o MigraMundo pretende ser um espaço para abordar e debater as múltiplas facetas que permeiam as migrações no Brasil e no mundo, combatendo estereótipos, racismo e xenofobia.",
                "localizacao": "A iniciativa é de São Paulo e tem sua cobertura mais focada no Brasil, mas também recebe colaborações voluntárias do exterior.",
                "como_mantem": "O MigraMundo não recebe qualquer tipo de apoio financeiro e é tocado voluntariamente pelos redatores responsáveis.",
                "votos": "1",
                "twitter": "https://twitter.com/blogmigramundo",
                "facebook": "https://www.facebook.com/MigraMundo-423076724413055/",
                "email": "rodrigobdelfim@gmail.com",
                "logo": "315-migramundo.jpg",
                "enviado_por": "Rodrigo Borges Delfim",
                "ativo": true,
                "created": "2016-03-05"
            }
        },
        {
            "Mapa": {
                "id": "317",
                "veiculo": "Rede Colaborativa iTEIA de Cultura, Arte e Informação",
                "url": "www.iteia.org.br",
                "descricao": "Lançado oficialmente em 2007 durante a Teia Nacional em Belo Horizonte, Pontão de Cultura Digital reconhecido pelo Ministério da Cultura no edital 2010. Em 2009 ganhou o prêmio Mídia Livre Nacional por envolver colaboradores das cinco regiões do país. Atualmente conta com mais de 1000 coletivos culturais cadastrados e mais de 2000 autores independentes. Possui músicas, videos, textos, áudios incluindo programas de rádios comunitárias, produtos, divulgação de formações e acões culturais ligadas a cultura popular, economia solidária e tecnologias livres.",
                "linha_fina": "Acervo Multimídia e Jornal de Notícias e Eventos online que aglutina mais de 300 organizações que integram a Rede Nacional de Pontos de Cultura",
                "localizacao": "Iniciativa vinculada ao Instituto Intercidadania, OSCIP sediada em Recife com colaboradores presentes em todo o território nacional.",
                "como_mantem": "Apoio de empresas parcerias do porto digital. Banners publicitários, Consultoria e Capacitações para organizações e orgãos públicos, Realização de eventos e campanhas de crowdfunding. ",
                "votos": "0",
                "twitter": "www.twitter.com/iteia",
                "facebook": "www.facebook.com/iteia",
                "email": "jatoba@iteia.org.br",
                "logo": "317-logomarcaiteia_0.png",
                "enviado_por": "Pedro Jatobá",
                "ativo": true,
                "created": "2016-03-05"
            }
        },
        {
            "Mapa": {
                "id": "318",
                "veiculo": "Conexão Israel",
                "url": "http://www.conexaoisrael.org/",
                "descricao": "O Conexão Israel é composto por brasileiros que vivem em Israel produzem material original. Isso inclui análise, notícias e opiniões vindo de diversos campos do espectro político. Os temas são os mais variados, como atualidades, história, política, língua, sociedade, ciências e até culinária. São mais de três anos criando em torno de 3 matérias semanais que já passaram por duas guerras e duas eleições.",
                "linha_fina": "Opinião, informação e análise sobre Israel",
                "localizacao": "A área de cobertura é tudo que envolva Israel, desde peculiaridades do dia a dia, incluindo curiosidades e crônicas, até análises políticas e históricas sobre os mais variados temas. Desde temas complexos como os que envolvem conflitos com os palestinos e iniciativas de paz, até os meandros da política interna e sua relação com o resto do mundo.",
                "como_mantem": "Investimento próprio e voluntário.",
                "votos": "1",
                "twitter": "",
                "facebook": "https://www.facebook.com/conexaoisrael.org/",
                "email": "gabpac@gmail.com",
                "logo": "318-ConexaoIsrael_Endereco_FundoBranco_RGB.png",
                "enviado_por": "Gabriel Paciornik",
                "ativo": true,
                "created": "2016-03-05"
            }
        },
        {
            "Mapa": {
                "id": "320",
                "veiculo": "Agência PLANO",
                "url": "www.agenciaplano.com",
                "descricao": "O Portal Latino-americano de Notícias nasceu em 2014 e tem como principal objetivo produzir conteúdo jornalístico sobre os países da América Latina. Acreditamos que é possível promover a integração da região também por meio de informação feita por e para a população latino-americana. ",
                "linha_fina": "Portal de notícias feito por e para latino-americanos. ",
                "localizacao": "A iniciativa nasceu em São Paulo e hoje conta com mais de 200 colaboradores de toda a América Latina. ",
                "como_mantem": "A organização se mantém com a ajuda financeira dos próprios fundadores e, principalmente, com a colaboração de diversos fotógrafos, jornalistas e cidadãos que enviam conteúdo para o site e as redes sociais diariamente. ",
                "votos": "6",
                "twitter": "twitter.com/agenciaplano",
                "facebook": "facebook.com/agenciaplano",
                "email": "agencia.plano@gmail.com",
                "logo": "320-logo.jpg",
                "enviado_por": "Rosana Pinheiro da Silva",
                "ativo": true,
                "created": "2016-03-06"
            }
        },
        {
            "Mapa": {
                "id": "321",
                "veiculo": "Degenerando Neurônios",
                "url": "http://degenerandoneuronios.tumblr.com/",
                "descricao": "Música, Cinema, Quadrinhos, Cultura Pop em geral",
                "linha_fina": "Cultura pop alternativa",
                "localizacao": "São Paulo",
                "como_mantem": "Independente",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/Degenerando/",
                "email": "festarocklobster@gmai.com",
                "logo": "321-Untitled.png",
                "enviado_por": "Rafael Castro",
                "ativo": true,
                "created": "2016-03-07"
            }
        },
        {
            "Mapa": {
                "id": "322",
                "veiculo": "Reinventa Jornalista",
                "url": "http://reinventajornalista.com.br/",
                "descricao": "O Reinventa Jornalista foi fundado alguns meses depois de meu passaralho (Viviane, a fundadora) com o objetivo de despertar os jornalistas para as diversas possibilidades de atuação que existem para comunicar. Estimulá-los a dominar o conhecimento sobre as mídias digitais e empreender. Desmistificar aquele velho paradigma de que jornalista bem sucedido é aquele que trabalha em jornal impresso, tv, rádio ou assessoria de imprensa. Jornalista pode qualificar informação em qualquer lugar e está perdendo muito campo na área digital, porque não acompanhou, não se atualizou. Queremos mostrar que é possível, por exemplo, ter seu próprio veículo de comunicação, na era digital, e assim ter muito mais liberdade de expressão. Nossa missão é também propor um debate sobre esses temas e inspirar jornalistas a saírem do quadrado, pensarem em inovar.",
                "linha_fina": "Jornalismo para jornalistas: incentiva justamente a atualização do jornalista em mídias digitais e o exercício do jornalismo independente. ",
                "localizacao": "Somos de Curitiba-PR, mas escrevemos para todo o mundo. Já mostramos em nosso site, inclusive, o exemplo inovador de uma jornalista norte-americana. Queremos ser o suporte que geralmente nossa classe não tem, um incentivador, alguém que fala dos jornalistas e para os jornalistas. ",
                "como_mantem": "Tem apenas 6 meses de existência e ainda não se mantém. As duas fundadoras e o estudante colaborador que escrevem no site o fazem de forma colaborativa, sem nenhuma remuneração. Os custos de hospedagem, domínio e manutenção em geral do projeto, são arcados pelas fundadoras.",
                "votos": "2",
                "twitter": "",
                "facebook": "https://www.facebook.com/reinventajornalista/",
                "email": "vi.rachinski@gmail.com",
                "logo": "322-Logo slide (1).jpg",
                "enviado_por": "Viviane Rachinski",
                "ativo": true,
                "created": "2016-03-07"
            }
        },
        {
            "Mapa": {
                "id": "323",
                "veiculo": "Sul21",
                "url": "http://www.sul21.com.br/",
                "descricao": "Fundado em 2010, o Sul21 é um veículo de comunicação baseado nas novas mídias colaborativas da Internet. Nosso objetivo é informar e fomentar discussão sobre questões relevantes para o desenvolvimento da sociedade no Século 21, através de um olhar diferenciado sobre grandes temas e da ressignificação das mídias tradicionais. Disputamos espaço a partir de uma abordagem crítica, sem abrir mão da seriedade jornalística e do espírito colaborativo.",
                "linha_fina": "Jornal eletrônico de política, cultura, esporte e notícias gerais.",
                "localizacao": "Da cidade de Porto Alegre, RS. Cobrimos a política municipal e estadual com material próprio e a nacional e internacional com parcerias.",
                "como_mantem": "Através de publicidade, mantenedores e colaborações.",
                "votos": "4",
                "twitter": "https://twitter.com/jornalsul21",
                "facebook": "https://www.facebook.com/Jornal.Sul21/",
                "email": "miltonribeiro@sul21.com.br",
                "logo": "323-Logo Sul21.png",
                "enviado_por": "Milton Ribeiro",
                "ativo": true,
                "created": "2016-03-07"
            }
        },
        {
            "Mapa": {
                "id": "324",
                "veiculo": "Maria Pauteira",
                "url": "mariapauteira.com",
                "descricao": "É um projeto de jornalismo e direitos humanos desenvolvido de forma independente por jornalistas paranaenses. Publicam reportagens que discutem temas como igualdade de gênero, ecologia e sustentabilidade, diversidade e identidades de gênero, igualdade racial, acesso à cultura e educação, segurança pública, direitos dos idosos e pessoas com deficiência, saúde, entre outros.",
                "linha_fina": "Jornalismo, Cidadania e Direitos Humanos",
                "localizacao": "Ponta Grossa (PR). Cobre os municípios da região dos Campos Gerais e também a capital Curitiba.",
                "como_mantem": "Voluntários",
                "votos": "12",
                "twitter": "",
                "facebook": "",
                "email": "",
                "logo": "",
                "enviado_por": "",
                "ativo": true,
                "created": "2016-03-07"
            }
        },
        {
            "Mapa": {
                "id": "325",
                "veiculo": "Plurale",
                "url": "http://www.plurale.com.br/site/index.php",
                "descricao": "Plurale é revista e site, dirigidos por Sônia Araripe, jornalista com 30 anos de experiência. O projeto começou há oito anos. Tem vários prêmos jornalísticos e atua em rede.",
                "linha_fina": "Plurale, jornalismo independente sobre sustentabilidade",
                "localizacao": "Do Rio de Janeiro. Cobertura nacional.",
                "como_mantem": "Do apoio de rede colaborativa e alguns poucos parcediros anunciantes.",
                "votos": "0",
                "twitter": "@pluraleemsite",
                "facebook": "https://www.facebook.com/plurale",
                "email": "soniaararipe@plurale.com.br",
                "logo": "325-logomarca-plurale-em-revista-no-preto.jpg",
                "enviado_por": "Sônia Araripe ",
                "ativo": true,
                "created": "2016-03-07"
            }
        },
        {
            "Mapa": {
                "id": "327",
                "veiculo": "Ecos da Periferia ",
                "url": "http://ecos-periferia.blogspot.com.br/",
                "descricao": "Criado em 2011 por iniciativa do ativista social Rômulo Marcolino,  produzido de forma crítica, se propõe a vocalizar sabores e dissabores das quebradas, mas não se furta de meter o nariz noutras paragens. Educação, política, cultura, violência, mobilização social, todos os temas são abordados na perspectiva dos Direitos Humanos. ",
                "linha_fina": "Produzido sem a pretensão de ser a voz da periferia, mas apenas mais uma das muitas vozes possíveis que ecoam das nossas plurais periferias, por isso Ecos.",
                "localizacao": "Viçosa (MG), mas mescla assuntos locais e nacionais. ",
                "como_mantem": "Sem nenhum tipo de recurso financeiro. Algumas pessoas ligadas (ou não) a movimentos sociais colaboram com textos e imagens.  ",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/EcosDaPeriferia/?fref=ts",
                "email": "romulonm@yahoo.com.br",
                "logo": "327-ecos capa.jpg",
                "enviado_por": "Rômulo Nascimento Marcolino",
                "ativo": true,
                "created": "2016-03-07"
            }
        },
        {
            "Mapa": {
                "id": "329",
                "veiculo": "O Antagonista",
                "url": "www.oantagonista.com",
                "descricao": "3 jornalistas consagrados se cansam da interferência do governo e de grandes corporações em suas respectivas redações e se unem para fazer o jornal mais independente do país.",
                "linha_fina": "\"O antagonista é aquele que amola o protagonista. Nosso jornal pretende amolar os protagonistas da política, da economia, da cultura... \"",
                "localizacao": "Politica e economia",
                "como_mantem": "monetizando anúncios do google",
                "votos": "0",
                "twitter": "https://twitter.com/o_antagonista",
                "facebook": "https://www.facebook.com/oantagonista/",
                "email": "orlandocn@gmail.com",
                "logo": "329-0mw8fVFF[1].png",
                "enviado_por": "orlando correa netto",
                "ativo": true,
                "created": "2016-03-07"
            }
        },
        {
            "Mapa": {
                "id": "330",
                "veiculo": "Multimundi",
                "url": "multimundi.org",
                "descricao": "Somos uma startup em Educação, que trata os temas da convivência humana a partir do prisma da inovação, da vanguarda e do trabalho social ",
                "linha_fina": "Política, Arte, Urbanismo e Liberdade",
                "localizacao": "Rio de Janeiro",
                "como_mantem": "Crowdfunding, contruibuições",
                "votos": "0",
                "twitter": "",
                "facebook": "www.facebook.com/multimundi",
                "email": "danillo.braganca@yahoo.com.br",
                "logo": "330-logo.jpg",
                "enviado_por": "Danillo Avellar Bragança",
                "ativo": true,
                "created": "2016-03-07"
            }
        },
        {
            "Mapa": {
                "id": "331",
                "veiculo": "Brasis",
                "url": "www.brasis.vc",
                "descricao": "Acreditamos que existem repertórios das culturas brasileiras que ainda não conhecemos e que podem nos inspirar na busca de soluções para nossos desafios. Acreditamos que pesquisar e contar histórias dos cotidianos do país é importante para conseguirmos agir de forma propositiva e generosa. E acreditamos também que uma boa forma de pesquisar repertórios e contar histórias e causas brasileiras é somando pontos de vista dos diversos Brasis.\r\n \r\nPor isso, fazemos desde março de 2015 esta Central de Conteúdos e Rede de Pesquisas e Projetos: para estimular o autoconhecimento do Brasil de forma propositiva.\r\n\r\nO Brasis é feito por um grupo de colaboradores brasileiros, o nosso Mutirão, com origens e trajetórias diversas. Escolhemos o nome Mutirão para nomear a nossa rede porque é também assim que se chama um grupo de pessoas que trabalham juntas para organizar uma festa, dita popular, brasileira. Acreditamos que é em comunidade e com muita celebração que podemos construir o Brasil que queremos ser.\r\n\r\nA Central de Conteúdos é formada por cinco editorias com tom jornalístico-literário: nossa intenção é dividir as histórias que conhecemos e compartilhar nosso ponto de vista propositivo sobre elas. Todas as editorias são um convite à participação de outros brasileiros que também se interessam por essas temáticas e a qualquer momento aceitamos sugestões de conteúdos que serão avaliadas e, se publicadas, serão vinculadas ao colaborador que nos enviou a informação.\r\n \r\n#osBrasis por é uma # criada para cartografarmos juntos imagens que mostram o que há de belo e inspirador nos cotidianos e culturas do Brasil. Com empatia e olhar apreciativo, pensar Brasis é tentar ter uma postura que promove mais perguntas, descobertas em conjunto, trocas propositivas.é uma # criada para cartografarmos juntos imagens que mostram o que há de belo e inspirador nos cotidianos e culturas do Brasil. Com empatia e olhar apreciativo, pensar Brasis é tentar ter uma postura que promove mais perguntas, descobertas em conjunto, trocas propositivas.\r\n \r\nO Bê-a-bá é nosso Glossário com traduções livres sobre alguns elementos de nossas culturas. É um convite para que, colaborativamente, dediquemos atenção às nossas palavras (seu significado, sua história, suas pessoas, seus processos e seus contextos) e tentemos traduzir aspectos interessantes dos Brasis a partir da linguagem de quem está inserido naquele cotidiano e a partir de nossa vivência: aquilo que ouvimos, sentimos, olhamos, registramos e imaginamos. A cada quatro meses o Brasis irá propor uma palavra para essa reflexão e (re)(des)construção de sentimentos. Para participar, basta ficar atento ao conteúdo divulgado e escrever para o brasis@brasis.vc com a sua sugestão.\r\n \r\nO Prato Feito é uma Agenda compartilhada. Não são críticas, apenas abrimos vários fatos e eventos que gostaríamos de vivenciar para experimentar um pouco mais de nossas culturas e cotidianos. Aqui, o convite é para que outras pessoas também participem dessas ocasiões e compartilhem conosco seus aprendizados nesses momentos.\r\n \r\nRapadura é um Mapa de Colaboração. Sim, a nossa intenção com essa editoria é mostrar trabalhos e causas ao redor das culturas brasileiras. São muitas as pessoas e projetos que estão também trabalhando para estimular o autoconhecimento do Brasil, eles enfrentam desafios a cada dia e precisam do incentivo de pessoas que, como você, estão interessadas em colaborar.\r\n \r\nDedo de Prosa nasceu da vontade de que mais brasileiros estivessem conosco nas conversas inspiradoras que temos com pessoas e projetos que conhecemos em campo. São Entrevistas e Perfis, mas também são um convite ao diálogo e à observação de todos aqueles que tentam costurar e cuidar dos tantos Brasis que somos.",
                "linha_fina": "Central de Conteúdos e Rede de Pesquisas e Projetos para estimular o autoconhecimento do Brasil de forma propositiva.",
                "localizacao": "A iniciativa é brasileira e está descentralizada, já que é feita por uma rede conectada de 12 correspondentes brasileiros residentes em diversas cidades como São Paulo - SP, Salvador - BA, Recife - PE, Maringá - PR, Goiânia - GO, Montes Claros - MG, Paraty - RJ e conta com membros de outras origens como Porto Alegre - RS, Alagoas - MA, Belém - PA.",
                "como_mantem": "O Brasis se mantém de forma independente, através do investimento pessoal de todos os membros do Mutirão. Também estamos em processo de aprovação em leis de incentivo a cultura.",
                "votos": "3",
                "twitter": "",
                "facebook": "https://www.facebook.com/Brasis-1561591894077544/",
                "email": "brasis@brasis.vc",
                "logo": "",
                "enviado_por": "Brasis",
                "ativo": true,
                "created": "2016-03-08"
            }
        },
        {
            "Mapa": {
                "id": "332",
                "veiculo": "Correio da Cidadania",
                "url": "http://www.correiocidadania.com.br",
                "descricao": "O Correio da Cidadania é editado por uma sociedade sem fins lucrativos, a Sociedade para o Progresso da Comunicação Democrática, fundada em 1996, com o objetivo de colaborar com a construção da mídia democrática e independente. Há 20 anos, o Correio da Cidadania oferece visão crítica de acontecimentos políticos, econômicos e sociais, fazendo contraponto à uniformidade editorial da grande imprensa.\r\n",
                "linha_fina": "Um veículo que há 20 anos traz análises críticas dos acontecimentos políticos, sociais e econômicos - contrapondo-se à uniformidade editorial da grande imprensa.",
                "localizacao": "O Correio da Cidadania está em São Paulo e cobre acontecimentos de todo o Brasil. Há, também, um time de colaboradores que trazem notícias e análises que provêm de fora do país.",
                "como_mantem": "Ao contrário das grandes empresas jornalísticas, o Correio da Cidadania não vive do dinheiro dos anunciantes e seus interesses econômicos. A versão eletrônica do Correio, como se vê, é gratuita. E não se pretende cobrar por este acesso. Pelo contrário, entendemos que ele é fundamental para que cada vez mais um número maior de pessoas tenha acesso ao conteúdo do Correio da Cidadania. \r\n\r\nAtualmente somos mantidos por uma rede de doadores voluntários, a qual pretendemos expandir para que possamos também expandir o nosso alcance e agregar novos projetos e ideias ao Correio.\r\n \r\nA Sociedade para o Progresso da Comunicação Democrática e o Correio da Cidadania precisam, entretanto, do apoio daqueles que concordam que é necessário prosseguir nesta missão. Entre no nosso site e conheça nosso trabalho. Ajude o Correio a continuar informando e analisando os acontecimentos, de forma autônoma e independente, nos próximos 20 anos.",
                "votos": "5",
                "twitter": "https://twitter.com/correiocid",
                "facebook": "https://www.facebook.com/CorreioDaCidadania/",
                "email": "raphaelsanz13@gmail.com",
                "logo": "332-12167918_917156864988611_1125536440_n.jpg",
                "enviado_por": "Raphael Sanz",
                "ativo": true,
                "created": "2016-03-08"
            }
        },
        {
            "Mapa": {
                "id": "333",
                "veiculo": "RockinPress",
                "url": "http://www.rockinpress.com.br",
                "descricao": "O RockinPress vem do amor. Sentimento que todos os membros nutrem pelas músicas, cenários e artistas nacionais. O site é uma constante. Não temos uma meta, um ponto ou um fim. Nós apenas caminhamos juntamente com o que o Brasil tem feito de melhor da sua música independente. Nosso único objeto é tocar você através de uma canção, levando emoção musicada dos extremos brasileiros diretamente ao seu coração.\r\n\r\nNestes quase 5 anos de site, já acumulamos indicações a prêmios, parceria com grandes empresas multinacionais e aparecemos em portais, jornais, revistas e rádios de grande expressão, mas nada é tão gratificante do que sermos os responsáveis de levar até você o seu próximo artista favorito.\r\n\r\nA nossa cor é neutra. Não porque é só a música feita aqui que festejamos, mas sim de qualquer brasileiro no mundo que leve o seu talento e um pouco do Brasil em suas composições. E por isso, nós somos a página bege da música brasileira.",
                "linha_fina": "Site focado em divulgar novos nomes da música brasileira que se apresentam não só em nosso país, mas no mundo.",
                "localizacao": "Criada em formato blog e expandida para site. Abrange todo o território nacional com colaboradores espalhados nas maiores capitais do país. ",
                "como_mantem": "Se sustenta totalmente de forma independente, sem lucro ou publicidade, apenas para manter o espaço para a música independente brasileiria.",
                "votos": "0",
                "twitter": "http://www.twitter.com/rockinpress",
                "facebook": "http://www.facebook.com/rockinpress",
                "email": "marcosxi@rockinpress.com.br",
                "logo": "333-logo rockinpress 544.png",
                "enviado_por": "Marcos Xi",
                "ativo": true,
                "created": "2016-03-08"
            }
        },
        {
            "Mapa": {
                "id": "334",
                "veiculo": "Las Abuelitas",
                "url": "www.lasabuelitas.com",
                "descricao": "Espaço para divulgar e reunir o trabalho de mulheres artistas, além de trazer informações sobre assuntos importantes relacionados direta ou indiretamente ao fazer criativo.",
                "linha_fina": "Espaço para mulheres artistas",
                "localizacao": "São Paulo, Brasil",
                "como_mantem": "Independente",
                "votos": "2",
                "twitter": "www.twitter.com/abuelitaslas",
                "facebook": "www.facebook.com/LasAbuelitas",
                "email": "contato@lasabuelitas.com",
                "logo": "334-FB_IMG_1457523363367.jpg",
                "enviado_por": "Priscilla Leal",
                "ativo": true,
                "created": "2016-03-09"
            }
        },
        {
            "Mapa": {
                "id": "335",
                "veiculo": "Game Prime",
                "url": "www.gameprime.com.br",
                "descricao": "O Game Prime busca trazer aos leitores as informações do competitivo brasileiro de forma imparcial e objetiva.",
                "linha_fina": "Mídia independente focada no e-sport nacional.",
                "localizacao": "Do Brasil. E-sport brasileiro",
                "como_mantem": "Ainda não se mantém.",
                "votos": "0",
                "twitter": "https://twitter.com/GamePrimeBr",
                "facebook": "https://www.facebook.com/GamePrimeBR/",
                "email": "granatos@gmail.com",
                "logo": "335-GamePrime_transparente.png",
                "enviado_por": "Dorigon Granato",
                "ativo": true,
                "created": "2016-03-09"
            }
        },
        {
            "Mapa": {
                "id": "336",
                "veiculo": "Agência de Comunicação Comunitária de Manguinhos",
                "url": "http://www.falamanguinhos.wordpress.com",
                "descricao": "Trata-se de uma instituição constituída por moradores de Manguinhos e que foi pensada para construir tecnologias de comunicação próprias do território de Manguinhos. Atualmente, é responsável pela edição e distribuição do jornal Fala Manguinhos.",
                "linha_fina": "Organização de comunicação comunitária do território de Manguinhos",
                "localizacao": "É uma iniciativa comunitária, que nasceu num Conselho Comunitário e cobre, por meio de jornal impresso, 10.000 residências em Manguinhos.",
                "como_mantem": "A organização se mantém por meio de trabalho voluntário e acesso a editais.",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/falamanguinhos",
                "email": "falamanguinhos@gmail.com",
                "logo": "336-10918776_910370732308560_1309535357_o.jpg",
                "enviado_por": "Jorge Luis",
                "ativo": true,
                "created": "2016-03-09"
            }
        },
        {
            "Mapa": {
                "id": "337",
                "veiculo": "Desabafo Social ",
                "url": "http://desabafosocial.com.br/",
                "descricao": "O Desabafo Social nasceu do desejo de transformar a realidade através de ações estruturadas e intencionais, sempre trabalhando com Educação e Comunicação em Direitos Humanos. Atuamos em âmbito nacional fortalecendo a participação juvenil.\r\n\r\n\r\n\r\n",
                "linha_fina": "O nosso intuito é tornar-se referência em Educação e Comunicação em Direitos Humanos com incidência política, inspirando e empoderando pessoas.",
                "localizacao": "Criado em 2011 pela soteropolitana Monique Evelle,  o Desabafo Social está localizado em Salvador (BA), mas possui colaboradores jovens espalhados por treze estados brasileiros, buscando formas de promover a cultura de direitos humanos, incentivar e estimular o engajamento de adolescentes e jovens e garantir novas práticas pedagógicas com base em indicadores e dados. O trabalho do Desabafo Social acontece no cenário físico por meio de cursos, oficinas, palestras e participação em eventos. E no cenário digital através desta plataforma colaborativa, do programa de Web Rádio e do Núcleo de Estudos Interdisciplinares. ",
                "como_mantem": "Com o auxilio de 52 voluntários, espalhados em 13 estados brasileiros. ",
                "votos": "0",
                "twitter": "www.twitter.com/Desabafo_Social",
                "facebook": "www.facebook.com/desabafosocial",
                "email": "laisagabriela@gmail.com",
                "logo": "337-marca1.png",
                "enviado_por": "Laísa Gabriela de Sousa",
                "ativo": true,
                "created": "2016-03-09"
            }
        },
        {
            "Mapa": {
                "id": "338",
                "veiculo": "Acompanha",
                "url": "http://acompanha.libertar.org",
                "descricao": "A Companha: Grupo de pesca, turma que trabalha junto, equipe.”\r\n\r\nA Companha é uma iniciativa autonomista de divulgação das lutas sociais que ocorrem na Grande Florianópolis, seu objetivo é centralizar no mesmo site as publicações dos movimentos sociais, frentes de luta e coletivos autônomos da cidade.\r\n\r\nColaboram com a construção da Companha atualmente: MPL Floripa, Coletivo Subversiv@s, Maruim, Movimento Ponta do Coral 100% Pública, Libertar.org.",
                "linha_fina": "Agregador de notícias sobre as lutas da grande Florianópolis",
                "localizacao": "Grande Florianópolis",
                "como_mantem": "Doações voluntárias. Na realidade não temos muitos custos.",
                "votos": "0",
                "twitter": "",
                "facebook": "",
                "email": "pinguim@riseup.net",
                "logo": "338-companhaGrande2.jpg",
                "enviado_por": "Pablo",
                "ativo": true,
                "created": "2016-03-09"
            }
        },
        {
            "Mapa": {
                "id": "339",
                "veiculo": "Subversiv@s",
                "url": "http://subversivos.libertar.org",
                "descricao": "Somos um coletivo autônomo e libertário de mídia livre da grande Florianópolis – SC.\r\n\r\nNosso foco é a divulgação das lutas sociais da região, através da gravação e edição de vídeos, coberturas independentes e replicação de noticias para além do facebook.",
                "linha_fina": "Coletivo de mídia livre e subversiv@ de Florianópolis",
                "localizacao": "Grande Florianópolis – SC.",
                "como_mantem": "Doações.",
                "votos": "0",
                "twitter": "",
                "facebook": "",
                "email": "pablovp86@gmail.com",
                "logo": "339-cropped-cropped-cebe.png",
                "enviado_por": "Pablo",
                "ativo": true,
                "created": "2016-03-09"
            }
        },
        {
            "Mapa": {
                "id": "340",
                "veiculo": "Libertar.org",
                "url": "http://libertar.org/",
                "descricao": "O libertar.org é um espaço não-governamental, não-corporativo e não-partidário destinado a coletivos, movimentos sociais e indivíduos que queiram hospedar e divulgar projetos de cunho social, cultural e ambiental tendo em vista a transformação da sociedade atual em uma sociedade mais livre e igualitária.",
                "linha_fina": "Espaço não-governamental, não-corporativo e não-partidário destinado a coletivos e movimentos sociais com uma perpectiva de transformação da sociedade atual em uma sociedade mais livre e igualitária.",
                "localizacao": "Florianópolis, mas envolve coletivos de todo brasil.",
                "como_mantem": "Doações.",
                "votos": "0",
                "twitter": "",
                "facebook": "",
                "email": "libertarios@libertar.org",
                "logo": "340-libertar.png",
                "enviado_por": "Pablo",
                "ativo": true,
                "created": "2016-03-09"
            }
        },
        {
            "Mapa": {
                "id": "341",
                "veiculo": "Clichetes",
                "url": "www.clichetes.com.br",
                "descricao": "\r\nCriado em 2011 como um site colaborativo, o Clichetes (www.clichetes.com.br) é um projeto editorial digital dedicado a cobrir temas da cultura e sociedade.\r\n\r\nO Clichetes busca ser um espaço que potencialize os recursos jornalísticos ao retratar diferentes realidades e histórias. Nossa objetivo é contribuir para a preservação e construção de identidades, motivar e inspirar pessoas através de narrativas da vida real e humanizar o olhar ao outro.\r\n\r\n Além disso, buscamos ser mais um veículo integrante de uma rede que visa democratizar o acesso e a produção jornalística.\r\n\r\nA linha editorial busca valorizar a diversidade de expressões culturais do Brasil e a experiência pessoal vivida por pessoas que nem sempre são entrevistadas pelos veículos de mídia tradicionais.\r\n\r\nCom atualização mensal, o projeto tem autoria de duas jovens jornalistas de São Paulo (SP) em torno de um denominador comum: a vontade de contar histórias com imersão no assunto e liberdade de pautas. Contamos ainda com textos de colaboradores de outras cidades e estados. \r\n\r\nO Clichetes não possui patrocínio ou financiamento de empresas e sua linha editorial é autônoma e independente.\r\n\r\nDesde de sua criação, o site oferece conteúdo totalmente original e autoral, com textos (perfis, reportagens e entrevistas), ensaios fotográficos e vídeos.\r\n\r\nSão matérias sobre arte e cultura, comportamento, experiências pessoais e histórias de vida de pessoas que enxergam o mundo com um olhar pessoal e criativo.  \r\n\r\nAs matérias buscam reverberar histórias e a trajetória de artistas brasileiros e estrangeiros, nomes consagrados e novos talentos nas áreas de literatura, fotografia, música, cinema, artes cênicas, cultura digital, artes visuais e performance.\r\n\r\nValorizamos ainda o conhecimento tradicional e perfilamos a experiência e histórias de vida de personagens anônimos que trazem o Brasil moderno e tradicional, real e profundo.\r\n\r\nTambém realizamos entrevistas  e ensaios com temáticas que buscam refletir questões do homem contemporâneo: direitos humanos, filosofia, sociologia, história, entre outros. \r\n",
                "linha_fina": "o Clichetes é um site de jornalismo cultural que atua em três pilares: ideias, pessoas e cultura. ",
                "localizacao": "A iniciativa surgiu na cidade de São Paulo (SP) e hoje também conta com colaboradores de Goiânia (GO), Brasília (DF) e Florianópolis (SC). ",
                "como_mantem": "Não temos fins lucrativos e trabalhamos com base na colaboração voluntária ",
                "votos": "3",
                "twitter": "https://twitter.com/clichetes1",
                "facebook": "https://www.facebook.com/clichetes",
                "email": "carol@novelocomunicacao.com.br",
                "logo": "341-logo_clichetes.jpg",
                "enviado_por": "Carolina Cunha ",
                "ativo": true,
                "created": "2016-03-10"
            }
        },
        {
            "Mapa": {
                "id": "349",
                "veiculo": "Frida Diria",
                "url": "http://www.fridadiria.com/",
                "descricao": "Lançado em julho de 2015, o Frida Diria visa tratar de discussões e temas atuais a partir da perspectiva de gênero e sem deixar de lado outros recortes de opressão, como raça, orientação sexual e identidade de gênero.",
                "linha_fina": "Portal de conteúdo sobre e para o empoderamento de mulheres.",
                "localizacao": "Nacional. Com maior aderência na região sudeste.",
                "como_mantem": "A organização ainda não possui um modo de monetização fixa. Pretende, no entanto, trabalhar a partir da parceria com empresas que tenham iniciativas voltadas à promoção da igualdade de gênero e da oferta de cursos e palestras.",
                "votos": "0",
                "twitter": "www.twitter.com/fridadiria",
                "facebook": "www.facebook.com/fridadiria",
                "email": "srs.nathalia@gmail.com",
                "logo": "349-logo1_grande.png",
                "enviado_por": "Nathalia Rocha",
                "ativo": true,
                "created": "2016-03-10"
            }
        },
        {
            "Mapa": {
                "id": "351",
                "veiculo": "Desenrola E Não Me Enrola",
                "url": "http://desenrolaenaomenrola.com.br/",
                "descricao": "O Desenrola E Não Me Enrola tem o objetivo de atuar na veiculação de informação sobre os fatos socioculturais que acontecem na periferia de São Paulo. A partir desta premissa, buscamos destacar um olhar positivo nas reportagens escritas e em vídeo que abordam o que de melhor acontece na música, teatro, esporte, literatura e ações desenvolvidas por articuladores culturais das comunidades.\r\n\r\nAlém do olhar jornalístico, o Desenrola desenvolve o projeto de educomunicação, Você Repórter da Periferia, no qual os jovens de comunidades de São Paulo conhecem a importância do jornalismo comunitário e cultural, bem como a sua relação com a cultura digital, por meio de oficinas oferecidas a jovens interessados e provenientes de diferentes regiões da periferia São Paulo, que não só fazem uma reflexão sobre seus papéis como comunicadores populares, como aplicam conhecimentos técnicos de jornalismo na produção de reportagens a serem veiculadas no Desenrola E Não Me Enrola.\r\nA cada reportagem realizada, construímos um relacionamento com articuladores e artistas para entender quais as suas necessidades e pontos fortes a serem destacados na sociedade. Com o amadurecimento destas informações, desenvolvemos a proposta do I Congresso de Escritores da Periferia de São Paulo, um evento anual que visa destacar a literatura periférica e seus escritores.\r\n",
                "linha_fina": "Quebrando paradigmas e inovando informação.",
                "localizacao": "A iniciativa surgiu em 2013, por meio de jovens moradores do bairro Jardim Ângela, zona sul de São Paulo. A partir, da constante articulação com coletivos culturais dos quatro cantos da cidade, passamos a produzir reportagens escritas e em vídeo em todas as regiões periféricas da cidade de São Paulo.",
                "como_mantem": "O Desenrola E Não Me Enrola se mantém com investimento dos jovens que criaram a iniciativa. Além disso, o Desenrola participa de editais que fomentam a comunicação independente,  afim de complementar os gastos com os projetos desenvolvidos pelo site, como o  Você Repórter da Periferia, projeto de educomunicação  e a produção do Congresso de Escritores da Periferia de São Paulo, evento anual que reúne personagens da literatura periférica.",
                "votos": "10",
                "twitter": "https://twitter.com/DDesenrola",
                "facebook": "https://www.facebook.com/desenrolaenaomenrola/",
                "email": "desenrola.jornalismo@gmail.com",
                "logo": "351-logo_Desenrola.jpg",
                "enviado_por": "Ronaldo Matos  ",
                "ativo": true,
                "created": "2016-03-11"
            }
        },
        {
            "Mapa": {
                "id": "352",
                "veiculo": "Tramp",
                "url": "http://www.tramp.com.br/",
                "descricao": "O Tramp tem como ambição alcançar um público inteligente, com consciência crítica e mente aberta. Nosso principal objetivo é atender pessoas curiosas que consomem arte e cultura, apreciam bons filmes, livros e músicas, são antenadas na moda, gostam de comer bem e planejar viagens pelo mundo.",
                "linha_fina": "Jornalismo para quem gosta de arte, cultura, gastronomia, moda e turismo",
                "localizacao": "São Paulo (Brasil) e em breve estará presenten no Porto (Portugal). A área de cobertura principal é a de cultura.",
                "como_mantem": "Colaboração e alguns banners.",
                "votos": "0",
                "twitter": "https://www.twitter.com/trampbr",
                "facebook": "https://www.facebook.com/trampbr/",
                "email": "contato@tramp.com.br",
                "logo": "352-logo_pq_branco.jpg",
                "enviado_por": "Mariana",
                "ativo": true,
                "created": "2016-03-11"
            }
        },
        {
            "Mapa": {
                "id": "353",
                "veiculo": "Pressenza",
                "url": "http://www.pressenza.com/pt-pt/",
                "descricao": "Pressenza é um espaço aberto à expressão da base social. Privilegia uma óptica humanista universalista e promove ativamente convênios de colaboração e alianças com outras agências, bem como vínculos de reciprocidade com portais, plataformas, meios informativos e de comunicação, de coletividades e culturas específicas. Pressenza participa de uma ampla rede de novos meios que conseguem difusão mundial de suas propostas locais ao mesmo tempo em que nutrem suas informações com o material que provê a agência.\r\n\r\nA equipa de Pressenza está conformado por voluntários com vasta experiência em comunicação, ativismo social, âmbitos culturais e acadêmicos. A agência é independente de qualquer interesse econômico, condição básica de sua autonomia. Conta com colunistas, repórteres, fotógrafos, gráficos, videastas e tradutores nos cinco continentes que contribuem, sem fins de lucro, seu trabalho profissional.",
                "linha_fina": "Jornalismo independente especializado em notícias sobre paz e não-violência.",
                "localizacao": "Originada em Milão, Itália, no 2009. Publica notícias em 6 idiomas e possui correspondentes voluntártios em Atenas, Berlim, Budapeste, Buenos Aires, Hong Kong, Milão, Munique, Lima, Londres, Madrid, Nova York, Paris, Porto, Quito, Roma, Santiago, São Paulo e Viena.",
                "como_mantem": "Ela se autofinancia com apenas uma campanha anual entre participantes e simpatizantes. Ninguém recebe salário. Não tem estrutura física. Em seu encontros internacionais periódicos, cada participante arca com seus gastos.",
                "votos": "0",
                "twitter": "https://twitter.com/pressenza",
                "facebook": "https://www.facebook.com/PressenzaPortugues",
                "email": "anatradutora@gmail.com",
                "logo": "353-pressenza.png",
                "enviado_por": "Ana Facundes",
                "ativo": true,
                "created": "2016-03-11"
            }
        },
        {
            "Mapa": {
                "id": "354",
                "veiculo": "Favela News",
                "url": "https://www.facebook.com/FavelaNews/?fref=ts",
                "descricao": "FavelaNews usa mídias digitais para oferecer meios de reconhecimento a moradores da periferia e para destacar o lado bom da favela: seus líderes, sua educação, seu trabalho, sua arte, sua energia para mover o mundo.  Também busca meios de organizar algumas das comunidades do Canal para resistir à violência e buscar um mundo melhor para os moradores dos bairros.",
                "linha_fina": "Grupo de jovens inquietos que mostra o lado da periferia que a mídia convencional não mostra.",
                "localizacao": "Recife Pernambuco cobertura de varias periferias De Recife e Olinda.",
                "como_mantem": "Financiador fundação bernardo van leer,pois favela news e um projeto da instituicao shine ligth",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/FavelaNews/?fref=ts",
                "email": "Ianemendes00@gmail.com",
                "logo": "354-598817_483568411677759_100593061_n.jpg",
                "enviado_por": "Iane mendes ",
                "ativo": true,
                "created": "2016-03-11"
            }
        },
        {
            "Mapa": {
                "id": "355",
                "veiculo": "Geledés",
                "url": "http://www.geledes.org.br/",
                "descricao": "Portal sobre direitos humanos e políticas públicas.",
                "linha_fina": "Uma batalha árdua e diária.",
                "localizacao": "Instituto da Mulher Negra; questões de gênero e raça, entre outras.",
                "como_mantem": "Com doações.",
                "votos": "4",
                "twitter": "",
                "facebook": "",
                "email": "sr_carelli@hotmail.com",
                "logo": "355-geledés.jpg",
                "enviado_por": "Sergio Ricardo Carelli",
                "ativo": true,
                "created": "2016-03-12"
            }
        },
        {
            "Mapa": {
                "id": "356",
                "veiculo": "GoAd Media",
                "url": "www.goadmedia.com.br",
                "descricao": "Fundada em julho de 2015, a GoAd Media é uma plataforma colaborativa, independente, dedicada à curadoria e produção de conteúdo e conhecimento para o mercado de comunicação e marketing. Reúne jornalistas especializados no setor, vindos de redações de grupos tradicionais, que analisam e reportam os movimentos que transformam a publicidade, as relações públicas, o marketing e a mídia.",
                "linha_fina": "Plataforma colaborativa de conteúdo e conhecimento voltada para o mercado de comunicação e marketing.",
                "localizacao": "A iniciativa surgiu em São Paulo, em julho de 2015.\r\nA área de cobertura é Brasil.",
                "como_mantem": "Por meio da produção de conteúdo customizado para empresas do setor - eBooks, White Papers, Vídeos, e outros formatos de conteúdo.",
                "votos": "0",
                "twitter": "twitter.com/@goad_media",
                "facebook": "www.facebook.com/goad.media.brasil",
                "email": "saad@goadmedia.com.br",
                "logo": "356-linkedin-logo1.png",
                "enviado_por": "José Saad Neto",
                "ativo": true,
                "created": "2016-03-12"
            }
        },
        {
            "Mapa": {
                "id": "357",
                "veiculo": "Rio de Graça",
                "url": "www.riodegraca.com ",
                "descricao": "O Rio de Graça se propõe a ser uma alternativa à mídia tradicional sobre o Rio, promovendo a cultura barata e gratuita que acontece na cidade, como festas populares, teatro, cursos gratuitos/baratos, e tudo sem patrocínio. ",
                "linha_fina": "site com dicas culturais gratuitas e baratas da cidade do Rio, que não aparecem nos sites comuns",
                "localizacao": "Cidade do Rio de Janeiro - abrange capital, região metropolitana e e faz algumas matérias especiais sobre outros lugares,",
                "como_mantem": "Ainda não se mantém ",
                "votos": "0",
                "twitter": "",
                "facebook": "www.facebook.com/riodegraca",
                "email": "riodigratis@gmail.com ",
                "logo": "357-logo_riodegraca.png",
                "enviado_por": "Bárbara Secco",
                "ativo": true,
                "created": "2016-03-14"
            }
        },
        {
            "Mapa": {
                "id": "358",
                "veiculo": "Agência Informativa Pulsar Brasil",
                "url": "http://brasil.agenciapulsar.org/",
                "descricao": "A Agência Pulsar Brasil é um programa da Associação Mundial de Rádios Comunitárias (Amarc Brasil). Há mais de oitoanos trabalhamos com temas ligados aos direitos humanos, povos tradicionais, feminismo, meio ambiente e democratização da mídia. Tudo pensado principalmente para radialistas comunitários de todo o país.",
                "linha_fina": "A Pulsar Brasil é uma agência informativa que faz parte do movimento de rádios comunitárias e livres. Em parceria com emissoras, entidades, redes e outras mídias alternativas, produz conteúdos em texto e áudio.",
                "localizacao": "Somos do Rio de Janeiro. A nossa abrangência é nacional.",
                "como_mantem": "A organização se mantém por meio de financiamentos para projetos.",
                "votos": "2",
                "twitter": "https://twitter.com/pulsar_brasil",
                "facebook": "https://www.facebook.com/pulsar.brasil/?fref=ts",
                "email": "pulsarbrasilagencia@gmail.com",
                "logo": "358-pulsarbrasil.jpeg",
                "enviado_por": "Jaqueline Deister",
                "ativo": true,
                "created": "2016-03-15"
            }
        },
        {
            "Mapa": {
                "id": "359",
                "veiculo": "Ciranda Internacional da Comunicação Indenpendente",
                "url": "ciranda.net",
                "descricao": "A Ciranda nasce em 2001 como iniciativa colaborativa entre mídias e articulistas independentes. É um conceito surgido no primeiro FSM, como a primeira proposta de \"comunicação compartilhada\", e um lugar de convivência e ação entre jornalistas e comunicadores/as sociais que participam do universo do Fórum. Desde então tem sido espaço de diálogo comum e estimulador de novas experiências compartilhadas.",
                "linha_fina": "A Ciranda é uma rede aberta, regida pela Carta de Princípios do Fórum Social Mundial.",
                "localizacao": "Brasil - Internacional",
                "como_mantem": "Com doações, projetos, parcerias.",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/ciranda.net",
                "email": "vanessa@ciranda.net",
                "logo": "359-siteon0-38e4a.jpg",
                "enviado_por": "Vanessa Cruz",
                "ativo": true,
                "created": "2016-03-16"
            }
        },
        {
            "Mapa": {
                "id": "360",
                "veiculo": "Serviço de Utilidade Publica (SUP)",
                "url": "https://www.facebook.com/coletivosup/?fref=ts",
                "descricao": "O Serviço de Utilidade Pública (SUP), surgiu em 2009, com um grupo de egressos de vários cursos da Universidade Metodista de Piracicaba - publicitários, radialistas, cinegrafistas e até um advogado - é um coletivo de mídia livre. A ideia principal, que ainda está sendo praticada é: cobrir os movimentos sociais, não apenas enquanto assuntos emergentes, como nos casos de reintegração de posse, conflitos com a polícia e sociedade, mas sim, o cotidiano deles, e como eles se organizam, além, é claro, de levar conteúdos que, infelizmente, a imprensa não atende, mesmo que sejam assuntos que dialoguem diretamente com a sociedade de modo geral. As ferramentas para essa cobertura jornalística são: fotojornalismo e fotografia documental, documentários em audiovisual curtos e longos, e textos. O SUP vive hoje um momento de transição, em que, em breve terá uma plataforma (web site), mas até então, as publicações giram em torno do canal do youtube (https://www.youtube.com/channel/UCyJlxe4NiRQZzpqic-CGyVw) e da página do facebook (https://www.facebook.com/coletivosup). Nessa empreitada, ao longo dos anos, o SUP desenvolveu proximidade com os movimentos do interior do Estado de São Paulo, e tem forte conexão com a Fábrica Ocupada Flaskô (única fábrica ocupada pelos trabalhadores do Brasil, que atua há mais de 10 anos em autogestão em Sumaré-SP), Ocupação do Vila Soma (Maior ocupação urbana do MTST no Estado de São Paulo, com 2700 famílias e mais de 10.000 pessoas, localizada também em Sumaré-SP), e relação de diálogo aberto com o MST em toda a região de Piracicaba-Campinas, alem das comunidades de Piracicaba-SP (cidade onde está alocada a maior parte dos integrantes do coletivo). Além do que é desenvolvido enquanto mídia, o coletivo também produz intervenções e oficinas, que, claro, são voltadas para a questão da mídia no Brasil, além de tratar de assuntos correlatos aos movimentos sociais. Entre essas atividades, as mais comuns são oficina de stencil, palestras sobre coberturas de movimentos sociais ou fotojornalismo em comunidades, e oficinas de fanzine para público infanto-juvenil.",
                "linha_fina": "Onde toda a imprensa é proibida de entrar por conta do atual estigma negativo do jornalismo, nós somos convidados a entrar.",
                "localizacao": "O SUP é de Piracicaba, interior de São Paulo, e a área de cobertura é a região de Campinas-Piracicaba.",
                "como_mantem": "O SUP infelizmente sobrevive de maneira voluntária. Não há e nem nunca ocorreu nenhum tipo de investimento externo ou apoio para os projetos desenvolvidos pelo coletivo. ",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/coletivosup/?fref=ts",
                "email": "lucas.j.jornal@gmail.com",
                "logo": "360-998705_535249573189832_1342969327_n.jpg",
                "enviado_por": "Lucas Jacinto",
                "ativo": true,
                "created": "2016-03-16"
            }
        },
        {
            "Mapa": {
                "id": "363",
                "veiculo": "Ano Zero",
                "url": "http://ano-zero.com/",
                "descricao": "O portal Ano Zero nasceu dos anseios particulares de um grupo de amigos virtuais, que se conheceram durante os debates nas redes frente às manifestações de 2013. Não se identificando com os excessos de partidarismos e bipolaridades políticas, resolveu mostrar ao mundo que pensar de outra forma é possível.\r\n\r\nCom o AZ, pretende-se criar um espaço não só de reflexão e discussão, mas de efetiva implementação de algumas mudanças necessárias para que as transformações do mundo e da humanidade ocorram não de forma descontrolada e caótica, mas com consciência e controle. Em jogo, está a felicidade pessoal de cada um de nós e a sobrevivência da humanidade.\r\n\r\nApresentação mais detalhada em nosso \"Sobre\": http://ano-zero.com/o-que-e-o-projeto-az/",
                "linha_fina": "O amanhã começa agora",
                "localizacao": "A iniciativa é de Porto Alegre e pretende cobrir assuntos referentes à política, economia, sociedade e crescimento pessoal, tendo como princípio uma comunicação não-violenta.",
                "como_mantem": "Dinheiro próprio e parceria de publicidades com a Google (AdSense). Em breve pretendemos recorrer a financiamento coletivo recorrente.",
                "votos": "1",
                "twitter": "http://twitter.com/PortalAnoZero",
                "facebook": "http://facebook.com/oamanhacomecaagora",
                "email": "contato@ano-zero.com",
                "logo": "363-logotipo básico AZ.png",
                "enviado_por": "Alysson Augusto",
                "ativo": true,
                "created": "2016-03-18"
            }
        },
        {
            "Mapa": {
                "id": "364",
                "veiculo": "Verminosos por Futebol",
                "url": "http://www.verminososporfutebol.com.br/",
                "descricao": "O Verminosos por Futebol trata de temas relegados a segundo plano pela cobertura esportiva tradicional. E, mesmo com uma publicação diária, o site já pautou grandes veículos do país, como Globo, SporTV, ESPN, Esporte Interativo, Placar, UOL, Terra e GloboEsporte.com, e inclusive estrangeiros, como Four Four Two (Inglaterra) e TV France 2.\r\n\r\nFoi parceiro da Agência Pública em reportagem na Copa do Mundo: http://apublica.org/2014/05/nao-vai-ter-copa/",
                "linha_fina": "Site sobre cultura, memória e lado B do futebol.",
                "localizacao": "Fortaleza. Trata sobre cultura do futebol.",
                "como_mantem": "Através da comercialização da republicação de reportagens de alguns achados do site, sobretudo em revistas de futebol estrangeiras que se interessam por curiosidades do futebol brasileiro. Em parte também através de publicidade.",
                "votos": "1",
                "twitter": "https://twitter.com/verminosos",
                "facebook": "https://www.facebook.com/verminososfutebol/",
                "email": "rafael@verminososporfutebol.com.br",
                "logo": "364-Verminosos-por-Futebol-logotipo.jpg",
                "enviado_por": "Rafael Luis Azevedo, autor do Verminosos por Futebol",
                "ativo": true,
                "created": "2016-03-19"
            }
        },
        {
            "Mapa": {
                "id": "365",
                "veiculo": "Independente",
                "url": "independente.jor.br",
                "descricao": "O Independente é um jornal digital que pretende formar uma rede de colaboradores para criar uma cobertura equilibrada sobre fatos de interesse público, de forma que o trabalho social de construir cidadania, direitos e liberdades do jornalismo seja prioritária, em detrimento de qualquer interesse comercial ou ideológico.",
                "linha_fina": "Usamos a liberdade para abrir mentes, através de um jornalismo isento que não existe na maioria dos meios de comunicação.",
                "localizacao": "A iniciativa é do jornalista Rafael Bruza em conjunto com um diretor de tecnologia da informação. O Independente cobre Política, sociedade, cultura e realiza análises sobre mídia.",
                "como_mantem": "O projeto tem pouco mais de um mês de duração e em um primeiro momento será financiado por publicidade digital do Google Adsense. Uma vez que seja formada uma comunidade de leitores considerável, o jornal começará a receber publicidade de empresas e ",
                "votos": "1",
                "twitter": "@IndependenteJor",
                "facebook": "https://www.facebook.com/Independente-103206636733863/?fref=ts",
                "email": "independente.redacao@gmail.com",
                "logo": "365-logo grande.png",
                "enviado_por": "Rafael Bruza Wacked, fundador e editor-chefe do Independente",
                "ativo": true,
                "created": "2016-03-20"
            }
        },
        {
            "Mapa": {
                "id": "366",
                "veiculo": "360meridianos",
                "url": "360meridianos.com",
                "descricao": "Criado por três jornalistas, o 360meridianos é voltado para o público jovem e econômico. Existe há quatro anos e se tornou um dos maiores veículos de comunicação no nicho viagem do Brasil.",
                "linha_fina": "Jornalismo de viagens e estilo de vida ",
                "localizacao": "Os três jornalistas são formados pela UFMG e já trabalharam em veículos tradicionais. Hoje estão divididos em três cidades: Belo Horizonte, Coimbra (Portugal) e Barcelona (Espanha). ",
                "como_mantem": "Publicidade, venda de produtos próprios e programas de afiliados. ",
                "votos": "0",
                "twitter": "https://twitter.com/360meridianos",
                "facebook": "https://www.facebook.com/360meridianos/",
                "email": "raleixo7camara@360meridianos.com",
                "logo": "366-blog.png",
                "enviado_por": "Rafael Sette Camara",
                "ativo": true,
                "created": "2016-03-21"
            }
        },
        {
            "Mapa": {
                "id": "367",
                "veiculo": "Invasões Bárbaras",
                "url": "www.invasoesbarbaras.com.br",
                "descricao": "Criado em 2006, o Invasões Bárbaras é um projeto que traz músicas de todos os países do mundo, prioritariamente nos idiomas locais. É um radar que capta as músicas que estão fora do radar comercial das rádios.  O podcast é gravado em parceria com a rádio UFMG Educativa, que também o veicula semanalmente.",
                "linha_fina": "O guia do mochileiro musical",
                "localizacao": "De Belo Horizonte. Nestes quase dez anos de programa, países das Américas, Europa, África, Ásia e Oceania já foram tema de especiais e aparecem com frequência nas programações musicais.",
                "como_mantem": "Ainda não se mantém. Até aqui, o Invasões Bárbaras possui apenas uma aprovação em edital da Lei Municipal de Incentivo à Cultura de Belo Horizonte para a realização de um especial no próximo ano.",
                "votos": "0",
                "twitter": "https://twitter.com/invasores",
                "facebook": "https://www.facebook.com/invasoesbarbaras",
                "email": "invasoes@gmail.com",
                "logo": "367-Logo_invasoes_2014.jpg",
                "enviado_por": "Igor Costoli",
                "ativo": true,
                "created": "2016-03-22"
            }
        },
        {
            "Mapa": {
                "id": "368",
                "veiculo": "Amazonas Atual",
                "url": "http://amazonasatual.com.br/",
                "descricao": "-",
                "linha_fina": "Jornalismo independente e plural",
                "localizacao": "-",
                "como_mantem": "-",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/amazonasatual/",
                "email": "tiagomnicacio@gmail.com",
                "logo": "368-Logo Amazonas Atual.png",
                "enviado_por": "Tiago Nicacio",
                "ativo": true,
                "created": "2016-03-24"
            }
        },
        {
            "Mapa": {
                "id": "369",
                "veiculo": "Centro de Mídia Independente",
                "url": "midiaindependente.org",
                "descricao": "O centro de mídia independente foi o primeiro movimento de mídia independente do mundo. Nasce em Seattle de 1999 com a Aćão Global dos povos. Chega no Brasil em 2001",
                "linha_fina": "Odeia a Mídia? Seja a Mídia!",
                "localizacao": "Todo Brasil",
                "como_mantem": "De forma independente.",
                "votos": "1",
                "twitter": "",
                "facebook": "",
                "email": "contato@midiaindependente.org",
                "logo": "369-546152.png",
                "enviado_por": "Centro de Mídia Independente",
                "ativo": true,
                "created": "2016-03-29"
            }
        },
        {
            "Mapa": {
                "id": "370",
                "veiculo": "Ovelha Mag",
                "url": "ovelhamag.com",
                "descricao": "Nosso objetivo é explorar a alegria e a liberdade da mulher ser quem é, enaltecendo o orgulho por suas raizes, seu estilo e suas preferências através de um conteúdo divertido e irreverente. A Ovelha surgiu ",
                "linha_fina": "Ovelha é uma revista digital para jovens mulheres que não se sentem representadas pelas revistas das bancas de jornais. ",
                "localizacao": "São Paulo. ",
                "como_mantem": "Ainda não se mantém.",
                "votos": "1",
                "twitter": "https://twitter.com/ovelhamag",
                "facebook": "https://www.facebook.com/ovelhamag",
                "email": "ovelhamag@gmail.com",
                "logo": "370-novo-ovelha-erre.png",
                "enviado_por": "Anna Carolina Rodrigues",
                "ativo": true,
                "created": "2016-03-29"
            }
        },
        {
            "Mapa": {
                "id": "372",
                "veiculo": "Rádio RBG",
                "url": "www.radiorbg.com",
                "descricao": "Está no ar a rádio dos brasileiros no exterior. Estamos falando da RBG – Rádio Brasil da Gente, a rádio sem fronteiras. A partir de agora, o dia 7 de março de 2016 passa a ser uma data especial no calendário da mídia destinada aos expatriados. É um projeto que vem preencher uma lacuna, em um espaço onde já existem sites, blogs, jornais, revistas, TVs convencionais e digitais dedicados aos brasileiros que vivem mundo afora.\r\n\r\nA programação pode ser ouvida em qualquer parte do globo pelo celular, tablet, computador e até mesmo pelo player do Facebook. Com conteúdo próprio e mais de 10 horas diárias de música, a RBG roda 24 horas no ar.\r\n\r\n“Temos programas personalizados sobre o direito de imigrantes, saúde, bem-estar, aulas de inglês, como ganhar dinheiro no exterior, dicas para imigrar, estudar e trabalhar fora. E ainda o melhor da música brasileira e radionovelas. Utilizamos todas as mídias sociais para não só atingir o nosso público, mas também para junto com eles criarmos uma programação interativa e que atenda às necessidades de quem está residindo fora do Brasil”, explica Juneia Mallas, diretora-fundadora da rádio.\r\n\r\nAlém de notícias e entretenimento, a audiência também acessa informações importantes para quem vive no exterior: de vagas de trabalho a networking na comunidade brasileira. E ainda conhece histórias emocionantes de compatriotas e estrangeiros que se aventuraram pelo mundo.",
                "linha_fina": "A rádio dos brasileiros no mundo",
                "localizacao": "Surgiu em Londres, em março de 2016, possui colaboradores no Brasil, Alemanha e Japão, e cobre a comunidade de brasileiros expatriados de todo mundo.",
                "como_mantem": "Publicidade local e patrocinio de programas. ",
                "votos": "0",
                "twitter": "https://twitter.com/Radio_RBG",
                "facebook": "www.facebook.com/RadioRBG/",
                "email": "contato@radiorbg.com",
                "logo": "372-12715705_1674508966159581_1428295183403701132_n.jpg",
                "enviado_por": "Livia Rangel",
                "ativo": true,
                "created": "2016-03-30"
            }
        },
        {
            "Mapa": {
                "id": "373",
                "veiculo": "Na Cuia",
                "url": "http://nacuia.com.br/",
                "descricao": "Fazer jornalismo cultural desvinculado dos interesses da mídia hegemônica, divulgar conteúdo relevante muitas vezes ignorado pela grande imprensa e pôr em prática, em um formato próprio, aquilo que se aprende na faculdade. Esses foram os ingredientes básicos que, misturados, deram origem à massa do bolo que é a Revista Na Cuia.\r\nComo revista de jornalismo cultural, a Na Cuia explora movimentos, eventos e histórias do cenário artístico paraense. Desde janeiro de 2015, a publicação mensal e eletrônica procura abordar assuntos de interesse público, dando prioridade aos que não são amplamente divulgados na grande mídia, ou utilizar uma abordagem diferenciada para os temas mais debatidos.",
                "linha_fina": "O jornalismo cultural no Pará.",
                "localizacao": "Belém do Pará. A área de cobertura atualmente concentra-se apenas na cidade de Belém, mas o objetivo é expandi-la para o estado do Pará inteiro e a Amazônia como um todo.",
                "como_mantem": "A Na Cuia é financiada pelos próprios membros.",
                "votos": "0",
                "twitter": "https://twitter.com/revistanacuia",
                "facebook": "https://www.facebook.com/nacuia",
                "email": "nacuiarevistacultural@gmail.com",
                "logo": "373-10846339_769190999785253_6598085678472375552_n.png",
                "enviado_por": "Bianca Brandão",
                "ativo": true,
                "created": "2016-03-30"
            }
        },
        {
            "Mapa": {
                "id": "374",
                "veiculo": "Blasting News Brasil",
                "url": "http://br.blastingnews.com",
                "descricao": "A Blasting News nasceu para dar a todos os cidadãos a possibilidade de fazerem parte do panorama informativo e noticioso, sem filtros, sem censuras e, principalmente, sem pressões políticas ou econômicas. Cada cidadão se torna um repórter e é pago pelo seu trabalho.",
                "linha_fina": "A primeira plataforma global de jornalismo social",
                "localizacao": "A Blasting News cobre todo o país (e está presente em outros 33 países), tendo atualmente escritórios em São Paulo.",
                "como_mantem": "A organização gera rendimento através da apresentação de publicidade nas páginas e nos vídeos - esse rendimento é depois partilhado com os jornalistas e redatores. Todos os anunciantes são cuidadosamente escolhidos e não são publicados artigos \"patrocinados\" por empresas.",
                "votos": "1",
                "twitter": "https://twitter.com/BlastingNewsbr",
                "facebook": "https://www.facebook.com/BlastingNews/",
                "email": "pedro.fonseca@blastingnews.com",
                "logo": "374-Logo BN.png",
                "enviado_por": "Pedro Fonseca",
                "ativo": true,
                "created": "2016-03-31"
            }
        },
        {
            "Mapa": {
                "id": "375",
                "veiculo": "Revista Beira",
                "url": "https://medium.com/revista-beira",
                "descricao": "Instável, movediça, sem centro, surge a ideia da revista. Uma revista que começa sem se delimitar, em processo, em investigação. Apostamos na convergência entre as linguagens e no diálogo com a produção artística atual, numa tentativa de associar os espaços sobre arte e de arte. A partir das discussões geradas pela cultura contemporânea, a revista põe em evidência em cada edição um tema urgente e pulsante e publica trabalhos recebidos através de uma chamada aberta, que traz uma proposição pertinente ao tema da edição corrente.",
                "linha_fina": "Partimos do fora, do que está no limite",
                "localizacao": "Rio de Janeiro",
                "como_mantem": "Ainda não se mantém.",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/revistabeira/",
                "email": "eduardakuhnert@gmail.com",
                "logo": "375-11918961_1495662957415468_7341625063606433035_n.png",
                "enviado_por": "Duda Kuhnert",
                "ativo": true,
                "created": "2016-03-31"
            }
        },
        {
            "Mapa": {
                "id": "376",
                "veiculo": "Revista O Grito!",
                "url": "http://revistaogrito.com",
                "descricao": "A Revista O Grito! é uma revista eletrônica com sede no Recife que realiza cobertura jornalística de arte e cultura pop com especial atenção na cena independente. Conta com colaboradores em várias cidades do País e possui ainda um programa de rádio semanal na Universitária FM 99,9 (com transmissão online). ",
                "linha_fina": "Revista eletrônica com sede no Recife especializada na cobertura de arte, cultura e sociedade com foco na cena independente.",
                "localizacao": "Fundado em 2008, o site cobre diversas áreas da cultura, como música, quadrinhos, artes plásticas, cinema e literatura com interesse em novos artistas e foco em inovação.  A página é atualizada diariamente com notícias, entrevistas, vídeos, críticas de discos, filmes e quadrinhos, além de reportagens especiais.\r\n\r\nApesar do amplo espectro da cultura pop, nossa cobertura se pauta, prioritariamente, pela cena independente brasileira e internacional e pelas culturas alternativas (hip hop, arte urbana, etc). Também temos interesse nas relações entre ativismo e arte, sobretudo nas questões urbanas do Recife, como o Ocupe Estelita. Nossa linha editorial enxerga a cultura como campo rico para discussões sobre representatividade, gênero, transformação social, liberdade de expressão e democracia. ",
                "como_mantem": "A revista se mantém através de projetos culturais, sejam eles financiados por editais de incentivo à cultura ou patrocinados pela iniciativa privada. Entre os projetos oferecidos ao mercado estão sites especiais sazonais, mostras, curadorias, festivais e debates.",
                "votos": "0",
                "twitter": "https://twitter.com/revistaogrito",
                "facebook": "https://www.facebook.com/revistaogrito",
                "email": "paulo@revistaogrito.com",
                "logo": "376-OGRITO1.jpg",
                "enviado_por": "Paulo Floro",
                "ativo": true,
                "created": "2016-04-03"
            }
        },
        {
            "Mapa": {
                "id": "380",
                "veiculo": "Parágrafo 2",
                "url": "https://Paragrafo2.com.br",
                "descricao": "Parágrafo 2 é um site de jornalismo literário com a  proposta alternativa de fuga do hard news, com foco em entretenimento, cultura e políticas sociais, estamos na contramão, com matérias de imersão que vão além do óbvio e do primeiro parágrafo. \r\n",
                "linha_fina": "Jornalismo além do óbvio",
                "localizacao": "Curitiba, Paraná",
                "como_mantem": "De forma colaborativa sem incentivo externo.",
                "votos": "1",
                "twitter": "@2Paragrafo",
                "facebook": "www.facebook.com.br/paragrafo2",
                "email": "mariocosta@smrh.curitiba.pr.gov.br",
                "logo": "380-P2.jpg",
                "enviado_por": "Mário Costa",
                "ativo": true,
                "created": "2016-04-19"
            }
        },
        {
            "Mapa": {
                "id": "381",
                "veiculo": "Canal Paralelo",
                "url": "https://www.facebook.com/canalparalelo/",
                "descricao": "O Canal Paralelo é um canal de vídeos do Facebook e YouTube desenvolvido por três jovens comunicadores de Porto Alegre e região metropolitana. Com conteúdo audiovisual voltado para as mídias sociais, o veículo existe desde meados de 2015 e prioriza a abordagem de temas escanteados pela grande mídia, como cobertura de manifestações, movimentos sociais e cultura popular.",
                "linha_fina": "Canal de vídeos sobre temas marginalizados pela grande mídia",
                "localizacao": "Porto Alegre. Porto Alegre e região, abordando temas regionais, nacionais e, ocasionalmente, realizando coberturas especiais em cidades como Brasília.",
                "como_mantem": "Vídeos patrocinados.",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/canalparalelo/",
                "email": "canalparalelobr@gmail.com",
                "logo": "381-logo canal paralelo.jpg",
                "enviado_por": "Caio de Almeida Venâncio",
                "ativo": true,
                "created": "2016-04-26"
            }
        },
        {
            "Mapa": {
                "id": "385",
                "veiculo": "Sul 21",
                "url": "http://www.sul21.com.br/",
                "descricao": "Site que descortina a situação política local, nacional internacional sob uma perceptiva diferente dos meios tradicionais. Possui colunistas de qualidade e que não se curvam ao senso comum. \r\n\r\n\"Somos um jornal veiculado exclusivamente na internet, comprometido com a democracia e a honestidade. Estes são valores inegociáveis e dos quais não nos afastaremos jamais. Nosso noticiário busca sempre a verdade factual, dando oportunidade de expressão a todas as correntes, sejam elas ideológicas, partidárias, religiosas ou esportivas.\r\n\r\nDefendemos o direito à diversidade, ao contraditório. É do diálogo entre os diferentes que a democracia nasce e se fortalece. Não aceitamos qualquer tipo de preconceito. Ao contrário, garantimos e garantiremos o direito de todos darem a sua versão dos fatos. Asseguramos, também, o espaço para resposta àqueles que, por uma razão ou outra, sentirem-se excluídos ou ofendidos, apesar da nossa firme decisão de não privilegiar nenhuma corrente de pensamento.\r\n\r\nO Sul21 é um jornal dedicado prioritariamente ao noticiário político. E, aqui, reafirmamos, de forma clara, direta e honesta, as nossas convicções, que de maneira nenhuma interfirirão no noticiário: apoiamos – ressalvadas algumas divergências pontuais – o projeto de desenvolvimento em andamento no Brasil, com diminuição das desigualdades regionais, econômicas e sociais. As nossas convicções, no entanto, não nos impedem de criticar este mesmo projeto que apoiamos, quando acharmos necessário. Manteremos nossa independência e autonomia, indispensáveis à manutenção do compromisso com a verdade e com a democracia na informação.\r\n\r\nNão vamos negar a nossa posição, escondê-la em entrelinhas ou por meio de subterfúgios. Nós a defenderemos, claramente, a cada dia, no editorial. A nossa postura política, porém, jamais se sobreporá aos fatos. Divulgaremos, como temos feito, todas as opiniões, assegurando espaços a todas as correntes de opinião que, como nós, sejam democráticas.\r\n\r\nDesta forma, as opiniões emitidas na matérias de opinião assinadas expressam a posição de seu autor e não necessariamente representam o pensamento do Sul21.\"",
                "linha_fina": "Política do RS e Nacional, Mundo e Cultura",
                "localizacao": "RS, Brasil, América Latina e mundo.",
                "como_mantem": "Anunciantes e doações",
                "votos": "0",
                "twitter": "https://twitter.com/jornalSul21",
                "facebook": "https://www.facebook.com/Jornal.Sul21/?ref=ts&fref=ts",
                "email": "gjbjob@gmail.com",
                "logo": "385-logo.png",
                "enviado_por": "Gelso Job",
                "ativo": true,
                "created": "2016-04-26"
            }
        },
        {
            "Mapa": {
                "id": "386",
                "veiculo": "Ponta Grossa em Números",
                "url": "www.pontagrossaemnumeros.com",
                "descricao": "O projeto surgiu de meu TCC, apresentado em fevereiro de 2016. O conceito era aplicar técnicas do jornalismo guiado por dados na cobertura de assuntos locais. O maior princípio editorial é a defesa da transparência governamental e do direito de acesso à informação pública.",
                "linha_fina": "Jornalismo de dados na cobertura local da cidade de Ponta Grossa/PR.",
                "localizacao": "Ponta Grossa/PR. A cobertura limita-se à cidade.",
                "como_mantem": "Fundos próprios, por enquanto. Estudou a possibilidade de financiamento coletivo.",
                "votos": "1",
                "twitter": "",
                "facebook": "www.facebook.com/PGemNumeros",
                "email": "rodrigoschuinski@gmail.com",
                "logo": "386-retinalogo-300x81.png",
                "enviado_por": "Rodrigo Menegat Schuinski",
                "ativo": true,
                "created": "2016-04-26"
            }
        },
        {
            "Mapa": {
                "id": "387",
                "veiculo": "Outros Críticos",
                "url": "http://www.outroscriticos.com",
                "descricao": "Outros Críticos é um projeto de crítica cultural que iniciou suas atividades na internet em 2008. O site é atualizado com artigos, ensaios, resenhas e entrevistas sobre a música brasileira, com foco na cena musical pernambucana. Entre 2010 e 2013 publicaram semestralmente um zine virtual, com matérias sobre crítica cultural e música. Além da crítica no espaço virtual, também produzem livros e o festival Outros Críticos convidam. Atualmente, se dedicam às edições da revista Outros Críticos (versão impressa e on-line), que circula bimestralmente com incentivo do Funcultura-Governo do Estado de PE (2014-2016) e preparam a produção de um novo livro e a renovação do site, com a estreia de novos colunistas. O projeto tem como colaboradores jornalistas, professores, escritores, músicos, designers, artistas visuais, entre outros. ",
                "linha_fina": "Projeto de crítica cultural que atua na produção de revista, site, livros, debates e festival.",
                "localizacao": "O Outros Críticos é de Recife/PE, mas com abrangência nacional, com venda de seus produtos (revista, livro) em seu site, além de contar com colaboradores de outras regiões do país. Todo o material produzido está disponível gratuitamente on-line, incluso revistas e livros.",
                "como_mantem": "Através de incentivos culturais e dos trabalhos autorais de pesquisa dos curadores do projeto.",
                "votos": "0",
                "twitter": "https://twitter.com/outroscriticos",
                "facebook": "https://www.facebook.com/outroscriticos/",
                "email": "outroscriticos@hotmail.com",
                "logo": "387-outroscriticos-logo-p.png",
                "enviado_por": "Carlos Gomes de Oliveira Filho",
                "ativo": true,
                "created": "2016-04-26"
            }
        },
        {
            "Mapa": {
                "id": "388",
                "veiculo": "Portal em Pauta",
                "url": "www.portalempauta.com.br",
                "descricao": "Criado pela jornalista Simone de Moraes, começou em 2009 com o Câmara em Pauta, hoje abriga outros sites (Brasilia e Bahia em Pauta)e tem a colaboração eventual de amigos jornalistas.",
                "linha_fina": "Unico site de esquerda em Brasília",
                "localizacao": "Politica",
                "como_mantem": "Com banners institucionais.",
                "votos": "0",
                "twitter": "@portalempauta",
                "facebook": "https://m.facebook.com/PortalEmPauta/",
                "email": "simonedemoraes2009@gmail.com",
                "logo": "388-FB_IMG_1461727024488.jpg",
                "enviado_por": "Simone de Moraes",
                "ativo": true,
                "created": "2016-04-27"
            }
        },
        {
            "Mapa": {
                "id": "389",
                "veiculo": "Portal da Várzea",
                "url": "www.portaldavarzea.com",
                "descricao": "O Portal da Várzea divulga o futebol amador do Brasil inteiro. A cobertura dos jogos acontecem normalmente pela grande SP, no ABC, mas atualmente já criamos uma rede de contatos em que nos possibilita mostrar campeonatos de várzea de todo território brasileiro.",
                "linha_fina": "Veículo sobre o futebol amador pelo Brasil, também conhecido como futebol de várzea.",
                "localizacao": "A iniciativa surgiu da constatação de que o futebol profissional está cada vez mais distante da massa que ama o futebol, enquanto que o futebol amador está agregando todas essas pessoas que se sentem excluídas pelo futebol moderno. A cobertura dos jogos acontecem na região do ABC em SP, mas também fazemos coberturas eventuais do futebol amador na baixada santista e temos colaboradores para divulgação de torneios de futebol de várzea de todo território brasileiro.",
                "como_mantem": "Totalmente independente, sem qualquer tipo de patrocínio ou apoio e mantido com verba do meu emprego \"oficial\".",
                "votos": "1",
                "twitter": "",
                "facebook": "https://www.facebook.com/portaldavarzeaoficial",
                "email": "ramonterazzi@gmail.com",
                "logo": "389-12046755_1010876095618782_1750789961131801655_n.png",
                "enviado_por": "Ramon de Castro",
                "ativo": true,
                "created": "2016-04-27"
            }
        },
        {
            "Mapa": {
                "id": "390",
                "veiculo": "esquina democrática",
                "url": "www.esquinademocratica.com",
                "descricao": "O blog www.esquinademocratica.com aborda temas relacionados à política e à administração pública, sempre a partir da defesa incondicional dos direitos humanos e por meio do pleno exercício da cidadania. Lutamos pela democratização da informação e da comunicação e buscamos exercer o JORNALISMO, de forma LIVRE e INDEPENDENTE. Defendemos que a mídia seja um ambiente plural, com atuação em rede, tendo como princípios a pluralidade de ideias e a diversidade de pensamentos.",
                "linha_fina": "JORNALISMO LIVRE E INDEPENDENTE",
                "localizacao": "de Porto Alegre - RS e área de cobertura é Brasil. ",
                "como_mantem": "o projeto não dispõe de nenhum financiamento. Jornalista Alexandre Costa mantém o blog. ",
                "votos": "0",
                "twitter": "",
                "facebook": "https://www.facebook.com/Esquina-Democr%C3%A1tica-Jornalismo-Livre-e-Independente-114434805572147/",
                "email": "jornalistaalexandrecosta@gmail.com",
                "logo": "390-logo esquina democrática.png",
                "enviado_por": "alexandre costa",
                "ativo": true,
                "created": "2016-04-27"
            }
        },
        {
            "Mapa": {
                "id": "392",
                "veiculo": "Revista Geni",
                "url": "http://revistageni.org/",
                "descricao": "A Geni é pensada e editada por um coletivo de jornalistas, acadêmicxs, pesquisadorxs, artistas e militantes. Ela nasce do compromisso com valores libertários e com a luta pela igualdade e pela diferença. ",
                "linha_fina": "Revista virtual independente sobre gênero, sexualidade e temas afins.",
                "localizacao": "O coletivo que faz a revista tem pessoas espalhadas pelo Brasil (principalmente em São Paulo) e é composto também por brasileirxs que vivem em outros países, como Argentina, Portugal e Rússia.",
                "como_mantem": "A revista é feita inteiramente com trabalho não remunerado e o coletivo se autossustenta.",
                "votos": "0",
                "twitter": "https://twitter.com/revistageni",
                "facebook": "https://www.facebook.com/revistageni",
                "email": "marcosvisnadi@gmail.com",
                "logo": "392-revistageni.jpg",
                "enviado_por": "Marcos Visnadi",
                "ativo": true,
                "created": "2016-04-28"
            }
        },
        {
            "Mapa": {
                "id": "393",
                "veiculo": "Por dentro da África",
                "url": "http://www.pordentrodaafrica.com/",
                "descricao": "Site dedicado ao continente africano com notícias, pesquisas, teses e coberturas exclusivas desenvolvido pela jornalista Natalia da Luz . Fundamental para difundir a cultura africana e retirar esteriótipos do continente, tão estigmatizado na cultura brasileira. ",
                "linha_fina": "Site com pesquisas, artigos, reportagens e coberturas sobre a África",
                "localizacao": "Iniciativa da jornalista Natalia da Luz  e cobre o continente africano, pouco explorado pela mídia brasileira. ",
                "como_mantem": "Não recebe patrcínio de empresas, governo nem coletivo. É custeado pela realizadora. ",
                "votos": "1",
                "twitter": "",
                "facebook": "https://www.facebook.com/PorDentroDaAfrica",
                "email": "tmiquelino@gmail.com",
                "logo": "393-paás.PNG",
                "enviado_por": "Thais Miquelino",
                "ativo": true,
                "created": "2016-04-28"
            }
        },
        {
            "Mapa": {
                "id": "394",
                "veiculo": "Do Rico ao Pobre",
                "url": "www.doricoaopobre.com.br",
                "descricao": "Um site esportivo com foco no futebol paranaense. O FUTEBOL SEM DIVISÃO - Dos escretes profissionais de Curitiba aos times do amador dos bairros de CWB.  O \"Do Rico ao Pobre\" foi criado visando oferecer informações sobre o futebol numa linguagem acessível a todos. Do futebol profissional ao amador, por isso O FUTEBOL SEM DIVISÕES. Seu leitor é toda e qualquer pessoa que se interesse pelo mundo da bola. Sem divisões, sem classes. Clubes, jogadores, campeonatos, legislação, entre outros assuntos diretamente ligados ao esporte que é a paixão nacional. Com destaque ao futebol amador - Suburbana, incluindo o futebol profissional, com as quatros equipes de Curitiba, já que os envolvidos preferem difundir e explorar a riqueza do seu estado nesse esporte.",
                "linha_fina": "Do Rico ao Pobre, o futebol sem divisão.",
                "localizacao": "Cidade de Curitiba - cobertura do futebol amador de Curitiba, com entrevistas ",
                "como_mantem": "Por conta própria dos membros das equipe Do Rico ao Pobre",
                "votos": "2",
                "twitter": "https://twitter.com/Doricoaopobre",
                "facebook": "https://www.facebook.com/doricoaopobre/",
                "email": "buiar8@gmail.com",
                "logo": "394-11667375_728711157238012_2580241039342767146_n.png",
                "enviado_por": "Rafael Silva Buiar",
                "ativo": true,
                "created": "2016-04-29"
            }
        },
        {
            "Mapa": {
                "id": "396",
                "veiculo": "Arte Tv Rádio Tv Web",
                "url": "http://artetv10.wix.com/artetv",
                "descricao": "Em Junho de 2013 começou os trabalhos da rádio TV Web ARTE TV entrou no ar a TV, um canal criado para interagir com os moradores da comunidade do bairro Mario Quintana, levando informação de tudo o que acontece na Região Nordeste de Porto Alegre para o mundo, pois seu canal na internet possibilita ampla repercussão, devido a publicação de suas matérias no seu site e nas redes sociais.",
                "linha_fina": "Pluralidade e protagonismo juvenil em ralação ao midialivrismo e cultura nas comunidades periféricas de Porto Alegre",
                "localizacao": "Porto Alegre - Rio Grande do Sul - Brasil\r\nJuventude\r\nMidialivrismo \r\nCultura",
                "como_mantem": "Empenho e dedicação dos colaboradores e apoiadores.",
                "votos": "0",
                "twitter": "@ArteTv",
                "facebook": "https://www.facebook.com/profile.php?id=100006433030524",
                "email": "mariorlmm@yahoo.com.br",
                "logo": "396-c50335_23f8738af2484fa99ab65444d3d113ef.jpg",
                "enviado_por": "Mario Marques",
                "ativo": true,
                "created": "2016-05-04"
            }
        },
        {
            "Mapa": {
                "id": "397",
                "veiculo": "O  Novelo",
                "url": "http://www.onovelo.com.br/",
                "descricao": "O Novelo é um site colaborativo de ideias e opiniões voltado à divulgação de artigos, poesias, crônicas, fotos, cartuns etc., das mais diversas áreas do conhecimento, com nove seções no total: BANQUETE, CAFÉ, FOTO NOVELO, GAIA, GIRAMUNDO, MEMÓRIA, PALAVRA, PERISCÓPIO e REPÚBLICA.\r\n\r\nAs premissas que guiarão os editores são as seguintes:\r\n\r\n1) o saber é infinito;\r\n2) a soberba é inimiga;\r\n3) a verdade não tem dono;\r\n4) a dúvida cultiva o conhecimento.",
                "linha_fina": "O saber é infinito, a soberba é inimiga, a verdade não tem dono, a dúvida cultiva o conhecimento.",
                "localizacao": "A iniciativa surgiu numa conversa de amigos -- onde se percebeu a enorme necessidade de fazer frente a grande  e sempre imparcial mídia.\r\n\r\nA area de cobertura abrange artigos, poesias, crônicas, fotos, cartuns etc., das mais diversas áreas do conhecimento, com nove seções no total: BANQUETE, CAFÉ, FOTO NOVELO, GAIA, GIRAMUNDO, MEMÓRIA, PALAVRA, PERISCÓPIO e REPÚBLICA.",
                "como_mantem": "Usamos financiamento coletivo para colocar o site no ar. Atualmente os próprios editores tem arcado com as despesas.",
                "votos": "3",
                "twitter": "https://twitter.com/O_Novelo",
                "facebook": "https://www.facebook.com/O-Novelo-831837290233413/?fref=ts",
                "email": "onovelo@onovelo.com.br",
                "logo": "397-Logo 001.jpg",
                "enviado_por": "Gustavo Bernardes Feichtenberger",
                "ativo": true,
                "created": "2016-05-11"
            }
        },
        {
            "Mapa": {
                "id": "399",
                "veiculo": "Catarinas",
                "url": "https://www.facebook.com/portalcatarinas",
                "descricao": "Catarinas é um projeto para o desenvolvimento de um portal de notícias sobre gênero, feminismos e direitos humanos.",
                "linha_fina": "Catarinas é um projeto para o desenvolvimento de um portal de notícias sobre gênero, feminismos e direitos humanos.",
                "localizacao": "Florianopolis, Santa Catarina, cobertura local, mas pautas universais sobre  gênero, feminismos e direitos humanos.",
                "como_mantem": "portal em construção, arrecadação via catarse.me\r\nhttp://www.catarse.me/catarinas",
                "votos": "2",
                "twitter": "",
                "facebook": "https://www.facebook.com/portalcatarinas",
                "email": "alirra@gmail.com",
                "logo": "399-catarinas.jpg",
                "enviado_por": "ali assumpção, jornalista e feminista (leitora/seguidora)",
                "ativo": true,
                "created": "2016-05-17"
            }
        },
        {
            "Mapa": {
                "id": "402",
                "veiculo": "Revista Rever",
                "url": "www.revistarever.com",
                "descricao": "A revista reúne reportagens e textos opinativos sobre cultura, educação, mobilidade urbana, movimentos sociais, política, economia e esportes. Os textos apresentam um conteúdo voltado as demandas das camadas populares e movimentos sociais.",
                "linha_fina": "Revista alternativa online de Aracaju, em Sergipe",
                "localizacao": "Aracaju. Área de cobertura: Sergipe",
                "como_mantem": "Até agora independente, sem financiamento de terceiros, apenas doações dos realizadores",
                "votos": "3",
                "twitter": "",
                "facebook": "https://www.facebook.com/Revista-Rever-408956849170938/?fref=ts",
                "email": "gian-brasil@hotmail.com",
                "logo": "402-rever.jpg",
                "enviado_por": "Gian Brasil",
                "ativo": true,
                "created": "2016-06-13"
            }
        },
        {
            "Mapa": {
                "id": "404",
                "veiculo": "Jornal O Cidadão",
                "url": "www.jornalocidadao.net",
                "descricao": "O Jornal Cidadão é um Projeto do Centro de Estudos e Ações Solidárias da Maré (Ceasm). O Cidadão nasceu há 16 anos como um instrumento de comunicação comunitária para todas as 16 favelas que formam o Conjunto de Favelas da Maré, localizada na Zona Norte do Rio de Janeiro. Ele conta com 16 páginas coloridas e 10 mil exemplares a cada três meses através da parceria feita entre a Editora Edigráfica e o Ceasm. A distribuição dos exemplares é gratuita.\r\n",
                "linha_fina": "A Comunicação Comunitária do Conjunto de Favelas da Maré",
                "localizacao": "Morro do Timbau, Conjunto de Favelas da Maré - Rio de Janeiro, RJ\r\nCobertura: 142 mil pessoas",
                "como_mantem": "Com prêmios recebidos de editais culturais públicos.",
                "votos": "0",
                "twitter": "www.twitter.com/JornaldaMare",
                "facebook": "",
                "email": "ocidadaodamare@gmail.com",
                "logo": "404-logo jornal.jpg",
                "enviado_por": "Thaís Cavalcante da Silva",
                "ativo": true,
                "created": "2016-06-28"
            }
        }
    ]
}