{
    "results": [
        {
            "Mapa": {
                "id": "2",
                "veiculo": "Envolverde",
                "url": "www.envolverde.org.br",
                "descricao": "O Projeto Envolverde foi criado em 1995 para fazer a gestão do semanário Terramérica, realizado em parceria com o Programa das Nações Unidas para o Meio Ambiente (Pnuma) e o Programa das Nações Unidas para o Desenvolvimento (Pnud), que depois veio a receber apoio do Banco Mundial. O portal, criado em 1998 e decorrente do projeto, hoje é um dos principais sites brasileiros sobre sustentabilidade. Já recebeu dois prêmios Ethos e um Prêmio de Melhor Mídia em Meio Ambiente do Instituto Chico Mendes, entre outros. O objetivo principal do site é ampliar o conhecimento social da sustentabilidade por meio do jornalismo e da comunicação.",
                "linha_fina": "Ampliar o conhecimento social da sustentabilidade por meio do jornalismo. \r\n",
                "localizacao": "Nasceu em São Paulo e tem atuação nacional.",
                "como_mantem": "Publicidade no site e doação de Pessoas Jurídicas.\r\n",
                "votos": "185",
                "twitter": "https://twitter.com/envolverde",
                "facebook": "https://www.facebook.com/envolverde",
                "email": "",
                "logo": "envolverde.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "3",
                "veiculo": "Revista Capitolina",
                "url": "http://revistacapitolina.com.br/",
                "descricao": "Revista online independente criada em 2014 para garotas adolescentes que fala de escola, relacionamentos, games, gadgets, moda, culinária, entre outros assuntos. Criada por jovens, tem a intenção de estabelecer um diálogo honesto com as leitoras, de forma inclusiva, sem restrições de classe social, raça, orientação sexual e aparência física. A intenção é representar todas as jovens, especialmente as que se sentem excluídas pelos moldes tradicionais da adolescência, mostrando que elas têm espaço para crescer da forma que são. O conteúdo é escrito por colaboradoras e inclui quadrinhos, ensaios fotográficos e produção literária. ",
                "linha_fina": "Para garotas adolescentes que não se encaixam nos moldes.",
                "localizacao": "Do Brasil todo.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "260",
                "twitter": "https://twitter.com/capitolinafala",
                "facebook": "https://www.facebook.com/capitolinarevista",
                "email": "",
                "logo": "revista_capitolina.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "4",
                "veiculo": "Coletivo Nigéria",
                "url": "https://www.facebook.com/coletivoNigeria/",
                "descricao": "A Nigéria é uma produtora/coletivo formada por jovens comunicadores e realizadores de vídeos e documentários. Formada em 2010, tem o objetivo de empoderar e catalisar por meio do audiovisual o poder de transformação dos movimentos sociais. Funciona como coletivo na forma de organização e atuação horizontal, mas também é uma produtora, pois realiza serviços de produção audiovisual.",
                "linha_fina": "Empoderar e catalisar o poder de transformação dos movimentos sociais.",
                "localizacao": "Fortaleza.",
                "como_mantem": "Crowdfunding, doação de Pessoas Jurídicas, editais e trabalhos em parcerias com ONGS e movimentos sociais.",
                "votos": "177",
                "twitter": "",
                "facebook": "https://www.facebook.com/coletivoNigeria/",
                "email": "",
                "logo": "coletivo_nigeria.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "5",
                "veiculo": "Azmina",
                "url": "http://azmina.com.br/",
                "descricao": "Azmina é uma associação sem fins lucrativos que busca usar a cultura e a informação para alimentar o debate e empoderar mulheres. O principal produto é a Revista AzMina \u0096 para mulheres de A a Z, criada em 2015, que visa estimular o empoderamento feminino por meio da promoção da cultura e da informação de qualidade.",
                "linha_fina": "Usar a cultura e a informação para alimentar o debate e empoderar mulheres.",
                "localizacao": "Do mundo. Não existe uma sede, mas escritórios espalhados por vários países.",
                "como_mantem": "Crowdfunding, doação de Pessoas Jurídicas, oficinas e eventos beneficentes. Mas ainda não se mantém.",
                "votos": "218",
                "twitter": "https://twitter.com/revistaazmina",
                "facebook": "https://www.facebook.com/revistaazmina",
                "email": "",
                "logo": "azmina.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "6",
                "veiculo": "Volt Data Lab",
                "url": "http://www.voltdata.info/",
                "descricao": "Criado em 2014, o Volt Data Lab é uma agência dedicada a produzir reportagens e investigações a partir de dados, desenvolvendo projetos de direitos humanos, política, economia, desenvolvimento social, questões ambientais, mídia e tecnologia.",
                "linha_fina": "Agência dedicada a produzir reportagens e investigações a partir de dados.",
                "localizacao": "São Paulo, um pouco de Curitiba, com escopo de cobertura nacional.",
                "como_mantem": "Dando cursos e fazendo conteúdo sob demanda. ",
                "votos": "132",
                "twitter": "https://twitter.com/voltmediabr",
                "facebook": "https://www.facebook.com/voltdata",
                "email": "",
                "logo": "volt_data_lab.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "7",
                "veiculo": "Revista Berro",
                "url": "http://revistaberro.com/",
                "descricao": "Publicação independente, criada em 2013, sobre sociedade, arte, cultura, comunicação, literatura e humor, cuja missão principal é produzir um conteúdo crítico e contra-hegemônico ao da mídia empresarial, que tem o Bode Berro como mascote e guru. A revista é aberta, livre, anárquica, sem linha editorial definida \u0096 mas sem perder de vista \"de que lado a gente samba\". ",
                "linha_fina": "Revista aberta, livre, anárquica.",
                "localizacao": "Fortaleza, com cobertura nacional.",
                "como_mantem": "Doação de Pessoas Jurídicas e futuramente por crowdfunding.",
                "votos": "136",
                "twitter": "https://twitter.com/RevistaBerro",
                "facebook": "https://www.facebook.com/RevistaBerroCE",
                "email": "",
                "logo": "revista_berro.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "8",
                "veiculo": "Vozerio",
                "url": "http://www.vozerio.org.br/",
                "descricao": "Lançado em 2015, o Vozerio tem se dedicado a contar histórias e a debater questões do Rio metropolitano e de seus moradores. Em reportagens, entrevistas, debates, vídeos, artigos e notícias, o Vozerio conta a história, explora a diversidade do Rio contemporâneo e indaga para onde caminha a metrópole.",
                "linha_fina": "Dedicado a contar histórias e a debater questões do Rio metropolitano e de seus moradores.",
                "localizacao": "O site foi criado e está baseado no Rio de Janeiro; seu foco é a região metropolitana do Rio de Janeiro.",
                "como_mantem": "Patrocínio por leis de incentivo.",
                "votos": "88",
                "twitter": "https://twitter.com/vozeriorevista",
                "facebook": "https://www.facebook.com/vozeriorevista/",
                "email": "",
                "logo": "vozerio.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "9",
                "veiculo": "Cidades para Pessoas",
                "url": "http://www.cidadesparapessoas.com/",
                "descricao": "É um projeto de investigação que interpreta e experimenta ideias para cidades mais humanas. Investiga a vida urbana em expedições por cidades do Brasil e do mundo usando como ferramentas a apuração jornalística e o desenho de observação. Interpreta suas descobertas em narrativas com diversas linguagens \u0096 reportagens, diários ilustrados, vídeos, mapas, palestras, exposições etc. E experimenta algumas dessas ideias na prática, em oficinas e protótipos de intervenções urbanas. Existe desde 2011.\r\n",
                "linha_fina": "Projeto que interpreta e experimenta ideias para cidades mais humanas.",
                "localizacao": "Nasceu em São Paulo, mas tem cobertura nacional.",
                "como_mantem": "Por meio de palestras e projetos especiais.",
                "votos": "169",
                "twitter": "",
                "facebook": "https://www.facebook.com/cidadesparapessoas",
                "email": "",
                "logo": "cidades_para_pessoas.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "10",
                "veiculo": "Barão de Itararé",
                "url": "http://www.baraodeitarare.org.br/",
                "descricao": "O Centro de Estudos da Mídia Alternativa Barão de Itararé atua nacionalmente, com núcleos estaduais, produzindo conteúdo informativo e promovendo debates, cursos, palestras e atividades relacionadas à luta pela democratização da comunicação desde 2010. Uma das principais premissas dessa luta é que, sem pluralidade e diversidade de opiniões e ideias na mídia, que reflitam, inclusive, a riqueza dos contrastes regionais e culturais brasileiros, se torna \r\nimpossível avançar e consolidar, de fato, a democracia no país.",
                "linha_fina": "Produz conteúdo e promove atividades relacionadas à luta pela democratização da comunicação.",
                "localizacao": "A iniciativa nasceu em São Paulo. A cobertura é nacional.",
                "como_mantem": "Publicidade no site, doação de Pessoas Jurídicas, publicação de livros, realização de cursos, doações de Pessoas Físicas.",
                "votos": "160",
                "twitter": "",
                "facebook": "https://www.facebook.com/baraomidia/",
                "email": "",
                "logo": "barao_de_itarare.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "11",
                "veiculo": "Lado M",
                "url": "http://www.lado-m.com/",
                "descricao": "O Lado M existe para falar sobre empoderamento feminino por meio de reportagens, vídeos, ensaios fotográficos e muito mais. Conteúdos que mostrem que as mulheres podem ser e fazer o que quiserem, independentemente de estereótipos de gênero. É para isto que o Lado M existe: mostrar que as mulheres e as possibilidades de interesses e de estilos femininos vão muito além de qualquer padrão.",
                "linha_fina": "Conteúdo que mostra que as mulheres podem ser e fazer o que quiserem.",
                "localizacao": "São Paulo",
                "como_mantem": "Publicidade no site, mas ainda não se banca. ",
                "votos": "126",
                "twitter": "https://twitter.com/siteladom",
                "facebook": "https://www.facebook.com/SiteLadoM",
                "email": "",
                "logo": "lado_m.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "12",
                "veiculo": "Desacato",
                "url": "http://www.desacato.info/",
                "descricao": "Cooperativa de jornalistas, produtores culturais, técnicos em informática, profissionais em áreas específicas, tradutores, cinegrafistas, fotógrafos, designers, publicitários e editores. Foi fundada em 2011. \r\n",
                "linha_fina": "Cria fontes de trabalho para jornalistas e produtores culturais independentes",
                "localizacao": "Florianópolis \u0096 mas a cobertura é sem fronteiras. As bases são Florianópolis e Santo Domingo (República Dominicana).",
                "como_mantem": "Produzindo conteúdo sob demanda.",
                "votos": "121",
                "twitter": "https://twitter.com/desacatobrasil",
                "facebook": "https://www.facebook.com/Portal.Desacato",
                "email": "",
                "logo": "desacato.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "13",
                "veiculo": "Projeto Draft",
                "url": "http://www.projetodraft.com\r\n",
                "descricao": "A missão do site, criado em 2014, é contar as histórias de realizadores e inovadores para inspirar e instrumentalizar outras pessoas a realizar e a inovar também. Narra a eclosão da nova economia no Brasil.\r\n",
                "linha_fina": "Narra a eclosão da nova economia no Brasil.",
                "localizacao": "São Paulo, com cobertura nacional.",
                "como_mantem": "Projetos de brand content.",
                "votos": "134",
                "twitter": "https://twitter.com/projetodraft",
                "facebook": "https://www.facebook.com/projetodraft",
                "email": "",
                "logo": "projeto_draft.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "14",
                "veiculo": "#Colabora",
                "url": "http://www.projetocolabora.com.br/",
                "descricao": "Colabora é um projeto jornalístico sem fins lucrativos nem qualquer vinculação partidária. Ele nasce da certeza de que é preciso enfrentar a ideia do Eu, do Aqui e do Agora. Um conceito que tem dominado boa parte das conversas e das decisões que nos cercam. Prefere o Nós, em Qualquer Lugar, a Qualquer Hora. Quer trocar o Faça Você Mesmo pela Construção Coletiva. \r\n",
                "linha_fina": "Projeto colaborativo de jornalismo ambiental.",
                "localizacao": "Rio de Janeiro, mas a cobertura de sustentabilidade, economia colaborativa e terceiro setor, naturalmente, acaba sendo nacional e, muitas vezes, mundial.",
                "como_mantem": "Publicidade no site, crowdfunding, doação de Pessoas Jurídicas, realização de eventos.",
                "votos": "96",
                "twitter": "https://twitter.com/colaboraprojeto",
                "facebook": "https://www.facebook.com/siteprojetocolabora",
                "email": "",
                "logo": "colabora.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "15",
                "veiculo": "Lupa",
                "url": "http://www.lupa.news.com/",
                "descricao": "A Lupa é a primeira agência de fact-checking do Brasil. Criada em 2015, verifica o grau de veracidade do que é dito não apenas por políticos, mas por líderes sociais, celebridades e empresas. Também se debruça sobre conteúdos de grande impacto e verifica informações que possam complementar a cobertura jornalística sobre ele. Como uma agência de notícias, a Lupa revende seu conteúdo para outros meios de comunicação, em parcerias estratégicas seladas caso a caso. \r\n",
                "linha_fina": "Primeira agência de fact-checking do Brasil.",
                "localizacao": "Nasceu e funciona no Rio de Janeiro. A cobertura é focada no Brasil, com especial destaque em RJ, SP e BSB.",
                "como_mantem": "Investidor.",
                "votos": "142",
                "twitter": "https://twitter.com/lupanews",
                "facebook": "https://www.facebook.com/LupaNews",
                "email": "",
                "logo": "lupa.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "16",
                "veiculo": "Scream and Yell",
                "url": "http://screamyell.com.br/site/",
                "descricao": "Um site jornalístico sobre cultura pop, com entrevistas, reviews e coberturas de festivais de música, cinema, cerveja. Também produzem e lançam álbuns, fazem podcast e mixtapes e jornalismo musical aprofundado independentemente do apelo do entrevistado: tratando Caetano Veloso, Romulo Fróes e Loomer como iguais, porque todos fazem boa música.",
                "linha_fina": "Site jornalístico sobre cultura pop, com entrevistas, reviews e coberturas de festivais de música, cinema, cerveja.",
                "localizacao": "São Paulo, mas cobre América Latina e Portugal.",
                "como_mantem": "Publicidade no site (rara), mas geralmente tiram do próprio bolso.",
                "votos": "88",
                "twitter": "https://twitter.com/screamyell",
                "facebook": "https://www.facebook.com/screamyell",
                "email": "",
                "logo": "scream_and_yell.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "17",
                "veiculo": "Jornalistas Livres",
                "url": "https://medium.com/jornalistas-livres",
                "descricao": "Uma rede de coletivos originada na diversidade em 2015. Existe em contraponto à falsa unidade de pensamento e ação do jornalismo praticado pela mídia tradicional, centralizada e centralizadora. Os valores que os unem são o amor apaixonado pela democracia e a defesa radical dos direitos humanos. Coloca-se em oposição aos estratagemas da tradicional indústria jornalística (multi)nacional, que, antidemocrática por natureza, despreza o espírito jornalístico em favor de mal disfarçados interesses empresariais e ideológicos, comerciais e privados, corporativos e corporativistas.",
                "linha_fina": "Mídia democrática, plural, em rede, pela diversidade e defesa implacável dos direitos humanos.",
                "localizacao": "Nasceram em São Paulo, cobrem o Brasil.",
                "como_mantem": "Crowdfunding, mas ainda não se mantém.",
                "votos": "425",
                "twitter": "",
                "facebook": "",
                "email": "",
                "logo": "jornalistas_livres.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "18",
                "veiculo": "Passapalavra",
                "url": "http://www.passapalavra.info/",
                "descricao": "Grupo de orientação anticapitalista fundado em 2009 que, independente de partidos e demais poderes políticos e econômicos, é formado por colaboradores de Portugal e do Brasil, cujo intuito maior é construir um espaço comunicacional que contribua para a articulação e a unificação prática das lutas sociais. Estão disponíveis no site notícias, artigos opinativos, cartuns, denúncias, vídeos, áudios, debates e outros materiais informativos de produção própria, visando à construção de uma rede de solidariedade e colaboração entre todos aqueles que lutam contra as injustiças sociais.",
                "linha_fina": "Construir um espaço comunicacional que contribua para a articulação e a unificação prática das lutas sociais",
                "localizacao": "Brasil e Portugal.",
                "como_mantem": "Doações de Pessoas Físicas.",
                "votos": "130",
                "twitter": "https://twitter.com/passapalavra",
                "facebook": "https://www.facebook.com/passapalavra",
                "email": "",
                "logo": "passapalavra.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "19",
                "veiculo": "Periferia em Movimento",
                "url": "http://periferiaemmovimento.com.br/",
                "descricao": "Como meio alternativo à mídia convencional e com uma perspectiva \u0093de dentro pra dentro\u0094, o site acompanha, reflete, apoia e difunde ações sociais, culturais, políticas e econômicas de iniciativa popular que visam à garantia dos direitos fundamentais nas bordas das cidades, especialmente no extremo sul de São Paulo, desde 2012.",
                "linha_fina": "Meio alternativo à mídia convencional e com uma perspectiva \u0093de dentro pra dentro\u0094",
                "localizacao": "São Paulo.",
                "como_mantem": "Crowdfunding, editais, prestação de serviços.",
                "votos": "113",
                "twitter": "https://twitter.com/PERIFASEMOVE",
                "facebook": "https://www.facebook.com/PeriferiaemMovimento/",
                "email": "",
                "logo": "periferia_em_movimento.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "20",
                "veiculo": "Trombone",
                "url": "https://www.facebook.com/trombonemedia",
                "descricao": "Trombone é uma iniciativa jornalística que existe desde 2015 e pretende \"explicar as notícias\" do Rio de Janeiro para a geração conectada \u0096 que majoritariamente segue os acontecimentos por meio das redes sociais. Por isso, optaram por não ter um site próprio, mas postar explicações nas redes sociais mais importantes, levando em conta os formatos que mais se destacam em cada uma delas. ",
                "linha_fina": "Pretende \"explicar as notícias\" do Rio de Janeiro para a geração conectada.",
                "localizacao": "Rio de Janeiro.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "52",
                "twitter": "",
                "facebook": "https://www.facebook.com/trombonemedia",
                "email": "",
                "logo": "trombone.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "21",
                "veiculo": "Calle2",
                "url": "http://www.calle2.com/",
                "descricao": "A Calle2 é uma revista digital que nasceu em 2015 e se propõe a ter um novo olhar sobre a América Latina. Cruza as fronteiras para mostrar pessoas, lugares, cores e sabores que fazem do continente latino-americano um dos mais diversos e fascinantes do mundo. A proposta é olhar, enxergar e retratar o cotidiano do continente, pouco explorado pela imprensa brasileira. Publica semanalmente grandes reportagens, crônicas, entrevistas, perfis, ensaios fotográficos e análises que pretendem retratar, além das boas histórias, as injustiças de uma região ainda tão desigual.",
                "linha_fina": "Um novo olhar sobre a América Latina",
                "localizacao": "São Paulo, mas cobre a América Latina. ",
                "como_mantem": "Ainda não se mantém.",
                "votos": "135",
                "twitter": "https://twitter.com/revistacalle2",
                "facebook": "https://www.facebook.com/revistacalle2/",
                "email": "",
                "logo": "calle2.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "22",
                "veiculo": "Ponte",
                "url": "http://www.ponte.org/",
                "descricao": "Canal de informações sobre segurança pública, justiça e direitos humanos que surgiu em 2014 da convicção de um grupo de jornalistas de que jornalismo de qualidade sob o prisma dos direitos humanos é capaz de ajudar na construção de um mundo mais justo; de que é preciso desnudar as razões pelas quais a população tem medo da tropa policial; revelar os fatos que levam os pobres e negros a serem vítimas de um Judiciário injusto e lento, e os caminhos que permitem que o sistema prisional invista bilhões de reais para causar dor e sofrimento aos apenados.",
                "linha_fina": "Canal de informações sobre segurança pública, justiça e direitos humanos.",
                "localizacao": "São Paulo.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "202",
                "twitter": "https://twitter.com/pontejornalismo",
                "facebook": "https://www.facebook.com/pontejornalismo/",
                "email": "",
                "logo": "PONTE_LOGO.png",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "23",
                "veiculo": "Vaidapé",
                "url": "http://vaidape.com.br/",
                "descricao": "A Vaidapé é um coletivo de comunicação formado por jovens que debatem e divulgam movimentações culturais, periféricas e marginais por meio de um jornalismo independente. Na Vaidapé, a periferia é o centro. Articula-se com aqueles que não estão nos holofotes da grande imprensa e não são prioridade na agenda política. Atua no audiovisual, na radiodifusão, no meio impresso e digital, mas também desenvolve projetos e eventos que conectam e dialogam com jovens dos extremos da cidade.",
                "linha_fina": "Debater e divulgar movimentações culturais, periféricas e marginais.",
                "localizacao": "São Paulo.",
                "como_mantem": "Por meio de editais.",
                "votos": "138",
                "twitter": "https://twitter.com/revistavaidape",
                "facebook": "https://www.facebook.com/revistavaidape",
                "email": "",
                "logo": "vaidape.jpg.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "24",
                "veiculo": "Marco Zero Conteúdo",
                "url": "http://marcozero.org/",
                "descricao": "O Marco Zero Conteúdo é um coletivo de jornalismo investigativo que aposta em matérias aprofundadas, independentes e de interesse público. Produzidas e editadas por jornalistas que procuram ver o mundo com um olhar diferenciado, as reportagens podem ser livremente reproduzidas por qualquer veículo sob a licença creative commons. Para manter a independência, não recebe patrocínios de governos, empresas públicas ou privadas. Foca a produção jornalística em três pontos principais: semiárido nordestino, urbanismo e relações de poder. Também publica material produzido por parceiros editoriais espalhados por toda a América Latina. ",
                "linha_fina": "Matérias aprofundadas, independentes e de interesse público.",
                "localizacao": "Recife.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "234",
                "twitter": "https://twitter.com/mzconteudo",
                "facebook": "https://www.facebook.com/mzconteudo",
                "email": "",
                "logo": "marco_zero_conteudo.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "25",
                "veiculo": "Livre.Jor",
                "url": "http://livre.jor.br/",
                "descricao": "Livre.jor é feito por jornalistas e existe desde 2014, com a regra de só usar dados públicos como matéria-prima para as notícias. O foco é aquilo que acontece no Paraná. Para isso fazem análise de bancos de dados, acompanham sistematicamente diários e documentos oficiais. Também \"entrevistam\" os poderes públicos via Lei de Acesso à Informação.",
                "linha_fina": "Coloca as pessoas diante da informação, usando só dados públicos como matéria-prima para as notícias.",
                "localizacao": "Curitiba, mas cobre Paraná e às vezes Brasil.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "168",
                "twitter": "https://twitter.com/LivreJor",
                "facebook": "https://www.facebook.com/livre.jor",
                "email": "",
                "logo": "livre.jor.png.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "26",
                "veiculo": "Noo",
                "url": "http://noo.com.br/",
                "descricao": "Derivada da palavra \"NOOlogia\" (o estudo da mente, do conhecimento humano), NOO é um estímulo às sinapses, expressa a ideia de intelecto, pensamento e inteligência. Instiga os debates construtivos, as boas ideias e propõe reflexões em busca de movimentos transformadores. A NOOMag é uma plataforma de diálogo aberta a diferentes pessoas e opiniões.",
                "linha_fina": "Estímulo às sinapses, expressa a ideia de intelecto, pensamento e inteligência.",
                "localizacao": "Nascimento no Rio de Janeiro, com cobertura prioritariamente no Rio, mas também São Paulo e Curitiba e especiais mundo afora em locais como Europa e Estados Unidos. ",
                "como_mantem": "Ainda não se mantém.",
                "votos": "80",
                "twitter": "https://twitter.com/intent/follow",
                "facebook": "https://www.facebook.com/todomundoNOO",
                "email": "",
                "logo": "noo.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "27",
                "veiculo": "Overloadr",
                "url": "http://overloadr.com.br/",
                "descricao": "O Overloadr foi criado em 2014 para tratar videogames com seriedade jornalística e apresentar todo aspecto cultural que envolve a mídia. Por meio de um conteúdo diversificado e divertido, abrangendo vídeos, textos e podcasts, aborda os jogos em suas facetas culturais, artísticas e tecnológicas e o cenário que os cerca.",
                "linha_fina": "Tratar videogames com seriedade jornalística.",
                "localizacao": "De São Paulo, com cobertura mundial.",
                "como_mantem": "Publicidade no site, crowdfunding, eventos presenciais e venda de camisetas.",
                "votos": "192",
                "twitter": "https://twitter.com/overloadrBR",
                "facebook": "https://www.facebook.com/overloadr",
                "email": "",
                "logo": "overloadr.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "28",
                "veiculo": "Terra sem Males",
                "url": "http://www.terrasemmales.com.br/",
                "descricao": "O Terra Sem Males é um projeto que pratica o jornalismo independente, com a colaboração de vários jornalistas, para a produção de reportagens e começou em 2015. A missão é dar voz e visibilidade às populações e povos deixados de lado pelos donos da mídia convencional. Luta pela democratização da comunicação, para que seja efetivamente uma concessão pública, e incentiva a criação de novos espaços de comunicadores e comunicadoras populares. Aposta na produção de reportagens, sob o ponto de vista dos trabalhadores, com a valorização das imagens como fonte de informação.\r\n",
                "linha_fina": "Dar voz e visibilidade às populações e povos deixados de lado pelos donos da mídia convencional",
                "localizacao": "Curitiba, mas cobre o território nacional.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "93",
                "twitter": "https://twitter.com/terrasemmales",
                "facebook": "https://www.facebook.com/terrasemmales/",
                "email": "",
                "logo": "terrasemmales.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "29",
                "veiculo": "Cientista que virou mãe",
                "url": "http://www.cqvm.com.br/",
                "descricao": "A plataforma, criada em 2015, é a primeira brasileira de informação produzida exclusivamente por mulheres mães. São cientistas, jornalistas e demais produtoras independentes de conteúdo que sabem de que tipo de informação as mulheres precisam. E o mais importante: informação não mercadológica, não financiada pelas grandes corporações. O funcionamento se baseia no financiamento coletivo de todos os textos. As leitoras e leitores acessam, escolhem o texto que querem apoiar por seu título e resumo e contribuem com o que querem. Atingido o valor mínimo, o texto é publicado com livre acesso a todos. Informação independente, por mulheres, para todos.\r\n",
                "linha_fina": "Primeira plataforma brasileira de informação produzida exclusivamente por mulheres mães",
                "localizacao": "Florianópolis, com cobertura nacional.",
                "como_mantem": "Crowdfunding, doação de Pessoas Jurídicas.",
                "votos": "127",
                "twitter": "https://twitter.com/cqvmae",
                "facebook": "https://www.facebook.com/cientistaqueviroumae",
                "email": "",
                "logo": "cientista_que_virou_mae.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "30",
                "veiculo": "Farol Jornalismo",
                "url": "http://faroljornalismo.cc/",
                "descricao": "O Farol Jornalismo é uma iniciativa de pesquisa e produção de novas formas de fazer jornalismo. É resultado da inquietação com as incertezas da profissão e uma maneira de ficar de olho nas mudanças do mercado. Um espaço de reflexão sobre o que anda sendo discutido no Brasil e no exterior, um ponto de referência para quem navega por esses mares fascinantes e traiçoeiros.",
                "linha_fina": "Iniciativa de pesquisa e produção de novas formas de fazer jornalismo.",
                "localizacao": "De Porto Alegre, atento ao que acontece no mundo. ",
                "como_mantem": "Ainda não se mantém.",
                "votos": "114",
                "twitter": "https://twitter.com/faroljornalismo",
                "facebook": "https://www.facebook.com/faroljornalismo",
                "email": "",
                "logo": "farol_jornalismo.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "31",
                "veiculo": "Justificando",
                "url": "http://www.justificando.com/",
                "descricao": "Portal independente criado em 2014 que busca informação e artigos sobre justiça e poder, sempre com o compromisso com direitos humanos.\r\n",
                "linha_fina": "Portal independente que busca informação e artigos sobre justiça e poder.\r\n",
                "localizacao": "São Paulo, com cobertura nacional.",
                "como_mantem": "Publicidade no site e cursos jurídicos.",
                "votos": "230",
                "twitter": "https://twitter.com/_Justificando",
                "facebook": "https://www.facebook.com/justificando",
                "email": "",
                "logo": "justificando.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-01-30"
            }
        },
        {
            "Mapa": {
                "id": "32",
                "veiculo": "Aos Fatos",
                "url": "http://aosfatos.org",
                "descricao": "Plataforma multimídia criada em 2015 para verificação diária do discurso público. Acredita que o jornalismo diário carece de uma abordagem analítica baseada em fatos, e não apenas em opiniões. Acredita que a cobertura feita pela imprensa tradicional, de quem diz ser entusiasta, e não inimigo, carece de dados, mas exagera em versões. ",
                "linha_fina": "Verificação diária do discurso público.",
                "localizacao": "Brasília, Rio de Janeiro e São Paulo.",
                "como_mantem": "Crowdfunding, doação de Pessoas Jurídicas, parcerias de conteúdo.",
                "votos": "163",
                "twitter": "http://www.twitter.com/aosfatos",
                "facebook": "https://www.facebook.com/aosfatos.org",
                "email": "",
                "logo": "aos_fatos.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "34",
                "veiculo": "Repórter de Rua",
                "url": "http://reporterderua.org/novosite/",
                "descricao": "O Repórter de Rua é um coletivo independente de reportagem nascido em Mossoró, interior do Rio Grande do Norte, em 2013. O foco do trabalho da equipe é a reportagem de rua, aquela em que os repórteres \u0093sujam o pé de lama\u0094 e sentem prazer nisso. Uma resposta à fuga do jornalismo narrativo tão em falta nos jornais. Todas as reportagens são produzidas em formato multimídia. ",
                "linha_fina": "Coletivo independente de reportagem nascido em Mossoró.",
                "localizacao": "O coletivo nasceu no município de Mossoró, interior do Rio Grande do Norte, e as pautas são predominantemente sobre realidades existentes nos municípios potiguares.",
                "como_mantem": "Recursos próprios.",
                "votos": "67",
                "twitter": "",
                "facebook": "https://www.facebook.com/ProjetoReporterdeRua/",
                "email": "",
                "logo": "reporter_de_rua.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "35",
                "veiculo": "BRIO",
                "url": "http://brio.media/",
                "descricao": "Plataforma especializada na produção de grandes reportagens. Busca produzir histórias que tenham vida, mas que dialoguem com temas relevantes da agenda brasileira e mundial. Brio quer estar sempre conectado com o que interessa, seja abordando ângulos nunca abordados, seja trazendo novos assuntos à tona, experimentando novas formas de narrativa e de complementos multimídia.",
                "linha_fina": "Plataforma especializada na produção de grandes reportagens.",
                "localizacao": "O BRIO nasceu dos esforços de cinco sócios espalhados por Brasília, Rio de Janeiro, Paris, Washington e Nova York, além de terceiros contratados na Austrália, para o desenvolvimento do site. Mas foca a cobertura jornalística dentro do Brasil.",
                "como_mantem": "Investimento pessoal e familiar.",
                "votos": "114",
                "twitter": "",
                "facebook": "https://www.facebook.com/briostories",
                "email": "",
                "logo": "brio.jpg.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "36",
                "veiculo": "Porvir",
                "url": "http://porvir.org/",
                "descricao": "O Porvir é uma iniciativa de comunicação e mobilização social criada em 2012 que mapeia, produz, difunde e compartilha referências sobre inovações educacionais para inspirar melhorias na qualidade da educação brasileira e incentivar a mídia e a sociedade a compreender e demandar inovações educacionais.",
                "linha_fina": "Referências sobre inovações educacionais.",
                "localizacao": "São Paulo.",
                "como_mantem": "Projeto de um instituto familiar.",
                "votos": "95",
                "twitter": "http://www.twitter.com/porvir_",
                "facebook": "https://www.facebook.com/Porvir/",
                "email": "",
                "logo": "porvir.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "37",
                "veiculo": "Papo de Homem",
                "url": "http://www.papodehomem.com.br/",
                "descricao": "Criado para produzir conteúdo benéfico, que contribua para o florescimento humano e para o cultivo de um masculino mais lúcido. É tempo de homens possíveis. Homens se interessam apenas por sexo, dinheiro, futebol e bebida\u0085? E se houvesse também um espaço para cultivar uma visão de mundo mais ampla, desafiar preconceitos, aprender a viver e se relacionar com mais satisfação? Esse é o Papo de Homem, um espaço criado em 2006, no qual todos são bem-vindos \u0096 independentemente de sexo, gênero, orientação sexual, credo ou raça.",
                "linha_fina": "Conteúdo benéfico, que contribua para o florescimento humano e para o cultivo de um masculino mais lúcido.",
                "localizacao": "São Paulo, com cobertura nacional.",
                "como_mantem": "Publicidade no site, fazendo projetos de custom publishing para marcas, fora do PdH \u0096 por meio do braço www.escribas.com. Oferece também cursos e palestras ocasionais.",
                "votos": "145",
                "twitter": "https://twitter.com/papodehomem",
                "facebook": "https://www.facebook.com/papodehomem",
                "email": "",
                "logo": "papo_de_homem.jpg.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "38",
                "veiculo": "Jornalismo B",
                "url": "http://www.jornalismob.com/",
                "descricao": "O Jornalismo B nasceu em 2007 como site, e em 2010 foi criado o Jornalismo B Impresso, jornal quinzenal. Embora o principal foco, no início do projeto, tenha sido a luta pela democratização da mídia, atualmente procura tratar de pautas variadas ligadas aos movimentos populares, especialmente em Porto Alegre, e às mobilizações da esquerda em geral.",
                "linha_fina": "Pautas variadas ligadas aos movimentos populares.",
                "localizacao": "Porto Alegre.",
                "como_mantem": "Publicidade no site, crowdfunding, doação de Pessoas Jurídicas.",
                "votos": "71",
                "twitter": "https://twitter.com/jornalismob",
                "facebook": "http://facebook.com/JornalismoB",
                "email": "",
                "logo": "jornalismo_b.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "39",
                "veiculo": "Oppina",
                "url": "https://www.youtube.com/channel/UCkNtoGhF7k56oJH2fqZixKA",
                "descricao": "A Oppina, criada em 2015, é uma plataforma de informação e conhecimento que reúne opiniões diversas \u0096 complementares, divergentes, opostas \u0096 a respeito de temas urgentes e polêmicos. Assuntos relevantes são tratados por especialistas e líderes em suas áreas, em vídeos de até 3 minutos, valorizando pontos de vista diferentes e o ambiente de respeito às diferenças. A equipe da Oppina faz a curadoria dos temas e cria, para cada um, uma pergunta central. Depois, seleciona seis especialistas e líderes em suas áreas, com opiniões e formações diversas, e os ajuda a construir seus roteiros. ",
                "linha_fina": "Plataforma de informação e conhecimento que reúne opiniões diversas a respeito de temas urgentes e polêmicos.",
                "localizacao": "São Paulo, com cobertura nacional.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "37",
                "twitter": "https://twitter.com/Oppina",
                "facebook": "https://www.facebook.com/Oppina-743598132434164/",
                "email": "",
                "logo": "Oppina.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "40",
                "veiculo": "Risca Faca",
                "url": "http://riscafaca.com.br/",
                "descricao": "Quer fugir da cobertura que acompanha somente o ritmo das redes sociais. E quer mostrar novas histórias e novas formas de contá-las \u0096 pode ser em áudio, em quadrinhos, em vídeo. Ao mesmo tempo, como o nome sugere, não quer ser sisudo nem cabeçudo.",
                "linha_fina": "Mostrar novas histórias e novas formas de contá-las.",
                "localizacao": "São Paulo, mas cobre o Brasil.",
                "como_mantem": "Publicidade no site.",
                "votos": "134",
                "twitter": "https://twitter.com/_riscafaca",
                "facebook": "https://www.facebook.com/siteriscafaca/",
                "email": "",
                "logo": "risca_faca.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "41",
                "veiculo": "Agência Mural",
                "url": "http://agenciamural.com.br/",
                "descricao": "Em 2010, o blog Mural, o primeiro blog de notícias das periferias de São Paulo, nasceu como um esforço coletivo de cerca de 20 pessoas para minimizar lacunas de informação. Hospedado desde seu início entre a lista de blogs da Folha de S.Paulo, troca conteúdo exclusivo de áreas invisíveis à redação do jornal e aos seus leitores pelo direito de estar ali. A Agência Mural é o resultado natural dessa história e de sua evolução. É uma agência de notícias, de informação e de inteligência sobre as periferias de São Paulo que entende como essa área geográfica estendida além do \u0093centro\u0094 do poder político-econômico paulistano e que alcança as cidades da região metropolitana.",
                "linha_fina": "Agência de jornalismo das periferias",
                "localizacao": "São Paulo.",
                "como_mantem": "Agência de notícias, informação e inteligência sobre as periferias de São Paulo.",
                "votos": "99",
                "twitter": "https://twitter.com/agmural",
                "facebook": "https://www.facebook.com/agenciamural",
                "email": "",
                "logo": "agencia_mural.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "0000-00-00"
            }
        },
        {
            "Mapa": {
                "id": "42",
                "veiculo": "Congresso em Foco",
                "url": "http://congressoemfoco.uol.com.br/",
                "descricao": "O Congresso em Foco é o primeiro veículo online especializado na cobertura do Congresso Nacional, criado em 2004. A missão é acompanhar o Congresso Nacional e a política com o propósito de fornecer à sociedade, de forma inovadora, interativa, democrática e transparente, informações confiáveis e relevantes que permitam aos brasileiros exercer plenamente a cidadania.",
                "linha_fina": "Primeiro veículo online especializado na cobertura do Congresso Nacional.",
                "localizacao": "Brasília.",
                "como_mantem": "Publicidade no site, parceria com portal de internet; venda e assinatura de revista; publicidade na revista; realização de palestras; organização de um grande evento anual (Prêmio Congresso em Foco).",
                "votos": "159",
                "twitter": "https://twitter.com/congemfoco",
                "facebook": "https://www.facebook.com/congressoemfoco",
                "email": "",
                "logo": "congresso_em_foco.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "43",
                "veiculo": "Conexão Planeta",
                "url": "http://conexaoplaneta.com.br/",
                "descricao": "Fazem parte da pauta do Conexão Planeta temas como preservação da natureza, proteção aos animais e ecossistemas, mudanças climáticas, redução da desigualdade, inclusão social e econômica, consumo consciente. No radar estão constantemente em foco pautas a respeito de inovação, mobilidade urbana, cidades mais humanas, estilo de vida, casa sustentável, simplicidade voluntária, biodiversidade e alimentação saudável.",
                "linha_fina": "Preservação da natureza, redução da desigualdade, inclusão social e econômica, consumo consciente",
                "localizacao": "A iniciativa nasceu em São Paulo, mas tem cobertura nacional e internacional.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "399",
                "twitter": "https://twitter.com/conexaoplaneta",
                "facebook": "https://www.facebook.com/conexaoplaneta",
                "email": "",
                "logo": "conexao_planeta.png.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "44",
                "veiculo": "InfoAmazônia",
                "url": "http://infoamazonia.org/",
                "descricao": "InfoAmazônia agrega dados e notícias sobre a Amazônia, a maior floresta tropical contínua do planeta. O projeto criado em 2012 é sustentado por uma rede de organizações e jornalistas que oferecem atualizações constantes dos nove países da região. As bases de dados compartilhadas por InfoAmazônia estarão sempre disponíveis para download e serão renovadas com frequência. O cruzamento das notícias com os dados pretende melhorar a percepção sobre os desafios para a conservação da floresta.",
                "linha_fina": "Doação de Pessoas Jurídicas, consultoria.",
                "localizacao": "São Paulo, cobre Amazônia.",
                "como_mantem": "Dados e notícias sobre a Amazônia.",
                "votos": "64",
                "twitter": "https://twitter.com/infoamazonia",
                "facebook": "https://www.facebook.com/siteinfoamazonia",
                "email": "",
                "logo": "InfoAmazonia.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "45",
                "veiculo": "Fluxo",
                "url": "http://www.fluxo.net/",
                "descricao": "O Fluxo é uma redação, um estúdio, um lugar para encontros e reuniões no centro de São Paulo. Um território criado em 2014 onde repórteres, cinegrafistas, fotógrafos, editores e artistas podem explorar novas possibilidades para o jornalismo. Na linguagem, no conteúdo e nas relações entre comunicadores e público. Produz streamings, reportagens, artigos, entrevistas em texto e vídeo, podcasts, publicações. Oferece ainda eventos, cursos, festas e encontros abertos ao público. ",
                "linha_fina": "Território onde repórteres, cinegrafistas, fotógrafos, editores e artistas podem explorar novas possibilidades para o jornalismo",
                "localizacao": "São Paulo. A cobertura atual se dá principalmente em São Paulo, mas aborda Rio de Janeiro e Minas Gerais.",
                "como_mantem": "Crowdfunding, doação de Pessoas Jurídicas.",
                "votos": "160",
                "twitter": "",
                "facebook": "https://www.facebook.com/estudiofluxo",
                "email": "",
                "logo": "fluxo.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "46",
                "veiculo": "Nexo",
                "url": "https://www.nexojornal.com.br/",
                "descricao": "Nexo é um jornal digital criado em 2015 para quem busca explicações precisas e interpretações equilibradas sobre os principais fatos do Brasil e do mundo. Seu compromisso é oferecer aos leitores informações contextualizadas, com uma abordagem original. Para o Nexo, apresentar temas relevantes de forma clara, plural e independente é essencial para qualificar o debate público.",
                "linha_fina": "Informações contextualizadas, com uma abordagem original.\r\n",
                "localizacao": "São Paulo e Brasília, com cobertura nacional e internacional de alguns temas.",
                "como_mantem": "Por assinatura.",
                "votos": "356",
                "twitter": "https://twitter.com/nexojornal",
                "facebook": "https://www.facebook.com/nexojornal",
                "email": "",
                "logo": "nexo.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "47",
                "veiculo": "Amazônia Real",
                "url": "http://amazoniareal.com.br/",
                "descricao": "A agência Amazônia Real nasceu em 2013 e tem o objetivo de dar oportunidade de direitos e acesso à mídia à população amazônica, inclusive as mulheres indígenas e não indígenas, produzindo e difundindo informação de qualidade e profunda na própria região por meio dos seguintes eixos temáticos: meio ambiente, povos indígenas, povos tradicionais, conflitos agrários, direitos humanos e contas públicas.",
                "linha_fina": "Oportunidade de direitos e acesso à mídia à população amazônica.",
                "localizacao": "Manaus (Amazonas), com cobertura em Rondônia, Roraima, Pará, Acre, Amapá e Maranhão.",
                "como_mantem": "Doação de Pessoas Jurídicas, doações de Pessoas Físicas, recursos próprios. ",
                "votos": "76",
                "twitter": "https://twitter.com/amazonia_real",
                "facebook": "https://www.facebook.com/amazoniareal/",
                "email": "",
                "logo": "amazonia_real.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "48",
                "veiculo": "Outras Palavras",
                "url": "http://outraspalavras.net/",
                "descricao": "Lançado em 2009, o site Outras Palavras tornou-se uma referência importante na galáxia da chamada \u0093comunicação compartilhada\u0094 ou da \u0093mídia livre\u0094, abordando uma temática pouco presente nesse universo: o exame crítico da globalização, as novas culturas políticas da autonomia e os movimentos de ocupação das redes e das ruas.",
                "linha_fina": "Referência importante na galáxia da chamada \u0093comunicação compartilhada\u0094.",
                "localizacao": "São Paulo.",
                "como_mantem": "Publicidade no site, crowdfunding.",
                "votos": "213",
                "twitter": "http://www.twitter.com/outraspalavrass",
                "facebook": "http://facebook.com/outraspalavras",
                "email": "",
                "logo": "outraspalavras.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "49",
                "veiculo": "Candeia",
                "url": "http://www.candeia.jor.br/",
                "descricao": "Formado em 2014, o coletivo Candeia tem como missão realizar reportagens e produtos audiovisuais sobre direitos humanos e política. Além disso, mantém um projeto chamado Expressão Comunitária, que fornece oficinas de introdução ao jornalismo e audiovisual independentes para jovens moradores da periferia que se interessam por comunicação.",
                "linha_fina": "Reportagens e produtos audiovisuais sobre direitos humanos e política.\r\n",
                "localizacao": "São Paulo.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "61",
                "twitter": "https://twitter.com/candeiajor",
                "facebook": "http://facebook.com/Candeiablog",
                "email": "",
                "logo": "candeia.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "50",
                "veiculo": "Democratize",
                "url": "https://www.facebook.com/democratizemidia",
                "descricao": "Uma rede de comunicação independente criada em 2015 que tem como objetivo disputar e acirrar o debate sobre a democratização dos veículos de comunicação, levantando a bandeira de uma terceira via ao jornalismo de hoje. É preciso tratar com honestidade e transparência a informação, deixando de lado a preocupação pelo lucro e os interesses políticos por trás de cada notícia. ",
                "linha_fina": "Disputar e acirrar o debate sobre a democratização dos veículos de comunicação.",
                "localizacao": "São Paulo.",
                "como_mantem": "Crowdfunding, doação de Pessoas Jurídicas.",
                "votos": "101",
                "twitter": "",
                "facebook": "https://www.facebook.com/democratizemidia",
                "email": "",
                "logo": "democratize.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "51",
                "veiculo": "Maruim",
                "url": "https://www.facebook.com/midiamaruim/",
                "descricao": "Coletivo de jornalismo fundado em 2014 para provocar um debate público amplo e plural que construa a transformação da realidade. O trabalho envolve luta pela democratização da mídia, produção de conteúdo jornalístico que dispute a narrativa da Grande Florianópolis e formação de uma rede com outras iniciativas de mídia contra-hegemônica.",
                "linha_fina": "Produção de conteúdo jornalístico que disputa a narrativa da Grande Florianópolis.",
                "localizacao": "Florianópolis.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "86",
                "twitter": "",
                "facebook": "https://www.facebook.com/midiamaruim/",
                "email": "",
                "logo": "maruim.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "52",
                "veiculo": "Agência Anota",
                "url": "https://www.facebook.com/AgenciaAnota/",
                "descricao": "Coletivo de jornalistas, economistas, historiadores e advogados criado em 2011 com o intuito de produzir informação contra-hegemônica.",
                "linha_fina": "Produzir informação contra-hegemônica.",
                "localizacao": "Nascida em Niterói, cobre Rio, Niterói, São Gonçalo, Belém, Uberaba e Brasília.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "45",
                "twitter": "",
                "facebook": "https://www.facebook.com/AgenciaAnota/",
                "email": "",
                "logo": "agencia_anota.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-14"
            }
        },
        {
            "Mapa": {
                "id": "53",
                "veiculo": "Estopim",
                "url": "http://www.estopimcoletivo.com",
                "descricao": "O Estopim é uma revista eletrônica criada em 2011 cujo conteúdo é produzido por muitas mãos que abraçam o espírito crítico, têm um quê de liberdade literária e buscam sempre uma visão alternativa de quaisquer acontecimentos.",
                "linha_fina": "Espírito crítico com um quê de liberdade literária.",
                "localizacao": "A criação da iniciativa se deu em Palhoça, município próximo à grande Florianópolis (SC). A cobertura da iniciativa é a capital e os municípios adjacentes.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "59",
                "twitter": "",
                "facebook": "https://www.facebook.com/estopim.periodico/",
                "email": "",
                "logo": "estopim.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "54",
                "veiculo": "Nós, Mulheres de Periferia",
                "url": "http://nosmulheresdaperiferia.com.br/",
                "descricao": "O coletivo Nós, Mulheres da Periferia existe desde 2014 e tem como principal objetivo contribuir para o empoderamento das mulheres da periferia de São Paulo, promovendo espaços de reflexão, debate, informação, troca de conhecimento, experiências e visibilidade sobre seus protagonismos, vivências, histórias e dilemas.",
                "linha_fina": "Contribui para o empoderamento das mulheres da periferia de São Paulo.",
                "localizacao": "São Paulo.",
                "como_mantem": "Editais.",
                "votos": "117",
                "twitter": "",
                "facebook": "https://www.facebook.com/nosmulheresdaperiferia/",
                "email": "",
                "logo": "nos_mulheres_da_periferia.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "55",
                "veiculo": "Acurácia",
                "url": "http://www.acuracia.com.br/",
                "descricao": "Estabelecida em Porto Alegre, Rio Grande do Sul, em 2011, a Acurácia fotojornalismo tem como compromisso reportar com credibilidade os mais relevantes eventos da região Sul do país, trazendo à tona fatos importantes para a sociedade gaúcha e brasileira. Abrange todos os patamares da notícia, utilizando eticamente o discurso fotográfico para narrar os fatos de forma averiguada e criativa.",
                "linha_fina": "Agência de fotojornalismo de Porto Alegre",
                "localizacao": "Porto Alegre, cobre Rio Grande do Sul.",
                "como_mantem": "Por meio de job freelancers.",
                "votos": "52",
                "twitter": "http://www.twitter.com/Acuraciafoto",
                "facebook": "https://www.facebook.com/Acuraciafotojo",
                "email": "",
                "logo": "acuracia.png.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "56",
                "veiculo": "Poleiro",
                "url": "https://revistapoleiro.com.br/",
                "descricao": "A Poleiro preza pela produção de conteúdo aprofundado, na contramão da tendência geracional de produzir e consumir de maneira rápida e descartável. Auxilia jovens jornalistas a construir reportagens dando suporte tanto na apuração quanto na construção de texto.",
                "linha_fina": "Na contramão da tendência geracional de produzir e consumir de maneira rápida e descartável.",
                "localizacao": "São Paulo e Rio de Janeiro.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "64",
                "twitter": "https://twitter.com/revistapoleiro",
                "facebook": "https://www.facebook.com/revistapoleiro",
                "email": "",
                "logo": "poleiro.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "57",
                "veiculo": "Mídia Ninja",
                "url": "https://www.facebook.com/midiaNINJA/",
                "descricao": "A Mídia Ninja é uma rede de coletivos e comunicadores que trabalha na produção e difusão de conteúdos, disputando a partir das redes novas possibilidades narrativas, seja na experimentação estética ou nas informações geradas. Desde sua explosão com os protestos de 2013, a rede tem caráter bem difuso, com representantes e entusiastas que colaboram na apuração de dados e na gestão política da rede.",
                "linha_fina": "Rede de coletivos e comunicadores que trabalha na produção e difusão de conteúdos, disputando a partir das redes novas possibilidades narrativas",
                "localizacao": "A rede Ninja nasce a partir dos coletivos Fora do Eixo, já distribuídos por aproximadamente cem cidades, com atuação especial em territórios do Brasil profundo.",
                "como_mantem": "Crowdfunding, financiamento de fundações, prêmios e projetos específicos.",
                "votos": "223",
                "twitter": "https://twitter.com/midianinja",
                "facebook": "https://www.facebook.com/midiaNINJA/",
                "email": "",
                "logo": "ninja.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "58",
                "veiculo": "Desneuralizador",
                "url": "https://www.youtube.com/channel/UCMFQDHdHS51h5RzQnfjWkNg",
                "descricao": "Coletivo de midiativismo goianiense criado em 2014.",
                "linha_fina": "Coletivo de midiativismo goianiense.",
                "localizacao": "Goiânia.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "50",
                "twitter": "",
                "facebook": "",
                "email": "",
                "logo": "desneuralizador.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "59",
                "veiculo": "O Eco",
                "url": "http://www.oeco.org.br/",
                "descricao": "Dedica-se à cobertura de pautas sobre o meio ambiente desde 2004. Sua razão de ser é a conservação da natureza; treina e propicia experiência a jovens (ou nem tanto) escritores, fotógrafos e cinegrafistas vocacionados à cobertura ambiental, sejam eles jornalistas por formação ou não. O Eco é uma escola que espera impulsionar a carreira de profissionais brilhantes, motivados e espalhados por todos os cantos do Brasil.",
                "linha_fina": "Cobertura de pautas sobre o meio ambiente",
                "localizacao": "A proposta sempre foi cobrir todo o território brasileiro, além da cobertura internacional de pautas sobre o meio ambiente.",
                "como_mantem": "Doação de Pessoas Jurídicas.",
                "votos": "73",
                "twitter": "https://twitter.com/o_eco",
                "facebook": "https://www.facebook.com/siteoeco",
                "email": "",
                "logo": "oeco.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "60",
                "veiculo": "Jota",
                "url": "http://www.jota.info/",
                "descricao": "Site que visa produzir informação de qualidade para tornar o universo jurídico mais transparente e o ambiente de negócios, mais previsível. Existe desde 2014.",
                "linha_fina": "Tornar o universo jurídico mais transparente e o ambiente de negócios, mais previsível.",
                "localizacao": "Nasceu em Brasília (DF). Tem foco especial em Brasília, São Paulo e Rio de Janeiro.",
                "como_mantem": "Publicidade no site, assinaturas, newsletters de conteúdo especializado, investimento privado.",
                "votos": "98",
                "twitter": "https://twitter.com/jotainfo",
                "facebook": "https://www.facebook.com/jotajustica",
                "email": "",
                "logo": "jota.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "61",
                "veiculo": "A Escotilha",
                "url": "http://www.aescotilha.com.br/",
                "descricao": "Portal de jornalismo cultural que tem como proposta fazer uma leitura mais reflexiva e abrangente das manifestações culturais que nos circundam.",
                "linha_fina": "Ampliar a visão sobre a cultura a partir de diferentes olhares.",
                "localizacao": "Projeto surgiu em Curitiba, Paraná. Hoje, também cobre atividades culturais em São Paulo, Campinas, Porto Alegre e Rio de Janeiro.",
                "como_mantem": "Publicidade no site; os editores e idealizadores arcam com despesas.",
                "votos": "508",
                "twitter": "https://twitter.com/aescotilha",
                "facebook": "https://www.facebook.com/aescotilha",
                "email": "",
                "logo": "a_escotilha.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "62",
                "veiculo": "Repórter Brasil",
                "url": "http://reporterbrasil.org.br/",
                "descricao": "O jornalismo da Repórter Brasil tem experiência em monitorar os problemas trabalhistas e impactos socioambientais dos maiores setores econômicos do país. Um dos diferenciais é a habilidade de rastrear cadeias produtivas de ponta a ponta: revelando a ligação entre violações de direitos humanos e ambientais na base da produção e as grandes marcas nacionais e internacionais responsáveis por isso.",
                "linha_fina": "Monitorar os problemas trabalhistas e impactos socioambientais dos maiores setores econômicos do país",
                "localizacao": "São Paulo, com cobertura nacional.",
                "como_mantem": "Publicidade no site, crowdfunding, doação de Pessoas Jurídicas, doações de Pessoas Físicas, grants e doações de entidades nacionais e internacionais.",
                "votos": "180",
                "twitter": "https://twitter.com/reporterb/",
                "facebook": "https://www.facebook.com/ONGReporterBrasil/",
                "email": "",
                "logo": "reporter_brasil.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "63",
                "veiculo": "Rio na Rua",
                "url": "http://www.rionarua.org/",
                "descricao": "Criada em 2013, a iniciativa dá visibilidade a movimentos, causas e insurgências populares com recortes discursivos diferentes dos que a mídia corporativa relata.",
                "linha_fina": "Dá visibilidade a movimentos, causas e insurgências populares.",
                "localizacao": "Rio de Janeiro.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "40",
                "twitter": "https://twitter.com/rjnarua",
                "facebook": "https://www.facebook.com/RioNaRua/",
                "email": "",
                "logo": "rio_na_rua.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "64",
                "veiculo": "Move that Jokebox",
                "url": "http://movethatjukebox.com/",
                "descricao": "O Move nasceu de maneira despretensiosa em 2007, com pessoas que gostam de escrever sobre música. Hoje o site busca escrever mais sobre artistas nacionais e internacionais que não têm grande espaço na mídia tradicional.",
                "linha_fina": "Fala de música de maneira despretensiosa.",
                "localizacao": "São Paulo, cobre São Paulo e Rio.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "34",
                "twitter": "https://twitter.com/movethatjukebox",
                "facebook": "https://www.facebook.com/movethatjukebox",
                "email": "",
                "logo": "move_that_jukebox.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "65",
                "veiculo": "Outra Cidade",
                "url": "http://outracidade.com.br/",
                "descricao": "Veículo de comunicação criado em 2015 para as pessoas que se importam com as cidades onde vivem e querem melhorar os lugares que amam. As cidades estão mais inteligentes porque as pessoas estão mais inteligentes, com acesso a mais informação e tecnologia. Mas uma boa parte dessa inteligência ainda não está sendo usada nos lugares onde se passa a maior parte dos dias. A missão é contribuir, por meio de histórias bem contadas, para reunir essas pessoas.",
                "linha_fina": "Para as pessoas que se importam com as cidades onde vivem e querem melhorar os lugares que amam.",
                "localizacao": "Nasceu em São Paulo, mas pretende cobrir questões urbanas das cidades brasileiras e de outros países.",
                "como_mantem": "Publicidade no site.",
                "votos": "70",
                "twitter": "https://twitter.com/umaoutracidade",
                "facebook": "https://www.facebook.com/umaoutracidade",
                "email": "",
                "logo": "outra_cidade.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "66",
                "veiculo": "Viomundo",
                "url": "http://www.viomundo.com.br/",
                "descricao": "Site de notícias e opinião organizado em torno de dois jornalistas de esquerda, construído a partir da interação com leitores e comentaristas.",
                "linha_fina": "Site de notícias e opinião.",
                "localizacao": "Nasceu em Nova York; cobertura focada em direitos humanos, movimentos sociais e política no Brasil.",
                "como_mantem": "Publicidade no site, crowdfunding, apoio de movimentos sociais.",
                "votos": "145",
                "twitter": "https://twitter.com/viomundo",
                "facebook": "https://www.facebook.com/Viomundo-109725279084911/",
                "email": "",
                "logo": "viomundo.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "67",
                "veiculo": "Ecodesenvolvimento",
                "url": "http://www.ecod.org.br/",
                "descricao": "O EcoDesenvolvimento.org, também conhecido como EcoD, é uma plataforma de comunicação online especializado em sustentabilidade. A missão é produzir, integrar e promover conteúdos relevantes para a conscientização e mobilização da sociedade em prol do desenvolvimento sustentável. As atividades foram iniciadas em novembro de 2008.",
                "linha_fina": "Plataforma de comunicação online especializado em sustentabilidade.",
                "localizacao": "Salvador. Cobertura de âmbito nacional e internacional.",
                "como_mantem": "Publicidade no site, doação de Pessoas Jurídicas, patrocínio de empresas.",
                "votos": "55",
                "twitter": "https://twitter.com/ecodorg",
                "facebook": "https://www.facebook.com/ecodesenvolvimento.org",
                "email": "",
                "logo": "ecodesenvolvimento.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "68",
                "veiculo": "Coletivo Catarse",
                "url": "http://coletivocatarse.com.br/",
                "descricao": "Coletivo de comunicadores comprometidos com a construção de alternativas que fortaleçam a cultura e o jornalismo independente e enriqueçam o debate sobre temas de interesse público. Por meio de um trabalho autoral, se aproxima de movimentos e organizações que entendem a cultura como um direito humano e a comunicação como uma ação transformadora. Nasceu em 2004.",
                "linha_fina": "Coletivo de comunicadores comprometidos com a construção de alternativas que fortaleçam a cultura e o jornalismo independente e enriqueçam o debate sobre temas de interesse público.",
                "localizacao": "Nasceu em Porto Alegre e hoje trabalha em diversas cidades, principalmente nos estados do Rio Grande do Sul e Bahia.",
                "como_mantem": "Publicidade no site, doação de Pessoas Jurídicas, prestação de serviços e recursos de editais.",
                "votos": "105",
                "twitter": "https://twitter.com/coletivocatarse",
                "facebook": "https://www.facebook.com/coletivocatarse",
                "email": "",
                "logo": "coletivo_catarse.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "69",
                "veiculo": "Nonada",
                "url": "http://www.nonada.com.br/",
                "descricao": "Coletivo de jornalismo cultural e alternativo composto por cerca de vinte pessoas que trabalham de forma colaborativa. Procura relacionar as diversas formas de expressão artística com temas pertinentes à realidade e relativos aos direitos humanos.",
                "linha_fina": "Coletivo de jornalismo cultural e alternativo.",
                "localizacao": "O site nasceu em Porto Alegre, e sua cobertura prioriza essa região, mas também tem espaço para conteúdos universais.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "116",
                "twitter": "https://twitter.com/nonadatravessia",
                "facebook": "https://www.facebook.com/NonadaJor",
                "email": "",
                "logo": "nonada.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "70",
                "veiculo": "Puntero Izquierdo\r\n",
                "url": "medium.com/puntero-izquierdo",
                "descricao": "Faz reportagem de qualidade sobre futebol desde 2014.",
                "linha_fina": "Reportagem de qualidade sobre futebol.",
                "localizacao": "Porto Alegre.",
                "como_mantem": "Crowdfunding.",
                "votos": "75",
                "twitter": "http://twitter.com/punterobr",
                "facebook": "http://www.facebook.com/PunteroIzquierdoBr/",
                "email": "bobgarden@gmail.com",
                "logo": "puntero_izquierdo.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "71",
                "veiculo": "Énois",
                "url": "http://www.enoisconteudo.com.br/",
                "descricao": "Agência-escola de jornalismo para jovens de 14 a 21 anos que, a partir da sua produção independente, se transformam e impactam o mundo. Criada em 2011, oferece formação em jornalismo; lançou em 2015 a primeira plataforma de ensino de jornalismo gratuita do país, a www.escoladejornalismo.org. Os jovens investigam temas de seu interesse e publicam reportagens em vários veículos.\r\n",
                "linha_fina": "Agência escola de jornalismo que forma jovens e publica reportagens sobre temas cabeludos",
                "localizacao": "Nasceu na periferia de São Paulo. Atualmente tem rede nos estados de RJ, RS, PA, CE, GO e PE.",
                "como_mantem": "Projetos em parceria e financiamento de bolsas de estudo.",
                "votos": "80",
                "twitter": "",
                "facebook": "https://www.facebook.com/enoisconteudo/",
                "email": "",
                "logo": "enois.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "72",
                "veiculo": "Think Olga",
                "url": "http://thinkolga.com/",
                "descricao": "Projeto feminista criado em abril de 2013. O objetivo é criar conteúdo que reflita a complexidade das mulheres e as tratem com seriedade e como pessoas capazes de definir os rumos do mundo. A missão é empoderar mulheres por meio da informação e retratar as ações delas em locais onde a voz dominante não acredita existir nenhuma mulher.",
                "linha_fina": "Criar conteúdo que reflita a complexidade das mulheres e as tratem com seriedade e como pessoas capazes de definir os rumos do mundo.",
                "localizacao": "São Paulo, com pretensão de cobertura nacional. A cobertura é diferente porque debate questões de gênero e nem sempre os artigos são sobre casos pontuais.",
                "como_mantem": "Crowdfunding, doação de Pessoas Jurídicas.",
                "votos": "190",
                "twitter": "https://twitter.com/thinkolga",
                "facebook": "https://www.facebook.com/thinkolga",
                "email": "",
                "logo": "think_olga.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-16"
            }
        },
        {
            "Mapa": {
                "id": "73",
                "veiculo": "Alma Preta",
                "url": "http://almapreta.com/",
                "descricao": "O Alma Preta noticia e esmiúça desde 2015 a questão racial brasileira, posicionando-se como veículo de mídia negra. Por meio de reportagens e notícias, apresenta dados sobre a realidade do país sob a ótica negra, além de apontar as possibilidades, causas e consequências de fatos do cotidiano político, econômico e cultural. Com sua rede de opiniões de intelectuais e ativistas negros, O Quilombo, mostra um panorama do que pensam negros e negras no Brasil.",
                "linha_fina": "Noticia e esmiúça a questão racial no Brasil.",
                "localizacao": "São Paulo, com cobertura nacional.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "87",
                "twitter": "https://twitter.com/Alma_Preta",
                "facebook": "https://www.facebook.com/Alma-Preta-1557313474531421/",
                "email": "",
                "logo": "alma_preta.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-17"
            }
        },
        {
            "Mapa": {
                "id": "74",
                "veiculo": "Papo Reto",
                "url": "https://100ko.wordpress.com/",
                "descricao": "Coletivo de mídia independente que visa disputar a narrativa sobre o Complexo do Alemão.",
                "linha_fina": "Disputa a narrativa sobre o Complexo do Alemão.",
                "localizacao": "Rio de Janeiro, cobre Rio de Janeiro.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "73",
                "twitter": "",
                "facebook": "https://www.facebook.com/ColetivoPapoReto/",
                "email": "",
                "logo": "papo_reto.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-17"
            }
        },
        {
            "Mapa": {
                "id": "75",
                "veiculo": "Projeto Andarilha",
                "url": "http://projetoandarilha.com/",
                "descricao": "Plataforma de pesquisa e curadoria dedicada a mapear processos criativos que\r\ncaminham pela nossa cultura. A missão é registrar, salvaguardar e difundir histórias de músicos, fotógrafos, cineastas, escritores e artistas que buscam em seu cotidiano, sua história de vida e família referência para projetos inspiradores.",
                "linha_fina": "Plataforma de pesquisa e curadoria dedicada a mapear processos criativos que caminham pela cultura brasileira.",
                "localizacao": "O Andarilha começou suas andanças pelo Brasil \u0096 MT, AL, SP, RJ e, depois, MG. Atualmente continua caminhando pelo país através também de sua Rede Andarilha, em PE, PA, RJ, DF, SP, AL.",
                "como_mantem": "Ainda não se mantém.",
                "votos": "80",
                "twitter": "https://twitter.com/souandarilha",
                "facebook": "https://www.facebook.com/andarilha",
                "email": "",
                "logo": "andarilha.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-02-17"
            }
        },
        {
            "Mapa": {
                "id": "319",
                "veiculo": "Opera Mundi",
                "url": "http://operamundi.uol.com.br/",
                "descricao": "Criado em 2008, é um veículo especializado na cobertura do noticiário internacional de política, economia e cultura, partindo de uma perspectiva latino-americana.\r\n\r\nDesde o início, o projeto aposta em reportagens especiais aprofundadas sobre os países da América Latina e também de outros lugares do planeta. Opera Mundi assina e utiliza criticamente os serviços das agências EFE, Ansa, Telesur e Prensa Latina. Em São Paulo, uma equipe de jornalistas organiza a pauta e a edição desses materiais. Desde 2014, incorporou a sua produção a edição online de Revista Samuel (www.revistasamuel.com.br), um projeto inspirado nos projetos Utne Reader e Courier International que seleciona, diariamente, textos produzidos por publicações independentes de todo o planeta.",
                "linha_fina": "Veículo especializado na cobertura do noticiário internacional de política, economia e cultura, partindo de uma perspectiva latino-americana.",
                "localizacao": "São Paulo, com cobertura nacional e internacional.",
                "como_mantem": "Publicidade no site.",
                "votos": "96",
                "twitter": "https://twitter.com/operamundi",
                "facebook": "https://www.facebook.com/operamundi.br/",
                "email": "contato.publica@gmail.com",
                "logo": "319-opera-mundi.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-03-06"
            }
        },
        {
            "Mapa": {
                "id": "421",
                "veiculo": "Portal de Notícias Catarinas",
                "url": "http://catarinas.info/",
                "descricao": "O Portal de Notícias Catarinas é um veículo de jornalismo especializado em gênero. A linha editorial de Catarinas se encontra entre o jornalismo como um direito e os direitos humanos como uma premissa básica para a produção do jornalismo. Também se identifica como feminista, pretendendo o diálogo com as diversas linhas teóricas e políticas do feminismo, mediando suas perspectivas diante da realidade. Catarinas se coloca com uma unidade ativista do jornalismo enquanto direito e do feminismo enquanto estratégia de ação para a superação desta sociedade que ainda reserva lugares para as mulheres.<br>\r\n\r\nÉ um canal de comunicação livre, que abrange o jornalismo especializado e de opinião, apresentado ao público nos mais diferentes formatos e/ou gêneros textuais, a partir das convergências possibilitadas pelo jornalismo na web. Trabalhamos em três frentes relativas ao conteúdo: 1) Na produção jornalística própria, realizando reportagens, entrevistas e coberturas; 2) Na curadoria de informação diária, coletando o que tem sido produzido sobre gênero, feminismo, direitos humanos das mulheres, sexualidade, etc. 3) Na observação dos debates públicos sobre o tema, principalmente no monitoramento da disseminação de ideias pelos veículos de comunicação catarinenses no que diz respeito às questões de gênero.",
                "linha_fina": "Produzir conteúdo jornalístico de qualidade, com perspectiva feminista, na área de direitos humanos e enfoque no direito das mulheres.",
                "localizacao": "Florianópolis/SC",
                "como_mantem": "Financiamos a primeira etapa do portal através do crowdfunding e agora apostamos no sistema de doações/assinaturas; nos leilões virtuais de obra de arte e discutimos um plano de publicidade. Também planejamos outras campanhas de financiamento coletivo para 2017 e estamos na construção da Associação Catarinas.",
                "votos": "18",
                "twitter": "www.twitter.com/portalcatarinas",
                "facebook": "www.facebook.com/portalcatarinas",
                "email": "portalcatarinas@gmail.com",
                "logo": "catarina_alta_jornalismo.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "0000-00-00"
            }
        },
        {
            "Mapa": {
                "id": "422",
                "veiculo": "ANF - AgÃªncia de NotÃ­cias das Favelas",
                "url": "www.anf.org.br",
                "descricao": "A ANF â\u0080\u0093 AgÃªncia de NotÃ­cias das Favelas foi criada para atender a demanda da imprensa e da sociedade que precisavam obter informaÃ§Ãµes sobre que acontecia no contexto das favelas do Rio de Janeiro. Fundada pelo jornalista AndrÃ© Fernandes, em janeiro de 2001, foi logo reconhecida pela Reuters como a primeira agÃªncia de notÃ­cias de favelas do mundo. Em 2005, a ANF foi instituÃ­da como uma ONG para levar adiante a luta pela democratizaÃ§Ã£o da informaÃ§Ã£o da favela para o mundo, tendo como protagonistas seus prÃ³prios moradores.",
                "linha_fina": "Nossa missÃ£o Ã© estimular a integraÃ§Ã£o e a troca de informaÃ§Ãµes entre as favelas, com a finalidade de melhorar, por meio de formaÃ§Ã£o de uma grande rede de colaboradores, a qualidade de vida do povo.",
                "localizacao": "Rio de Janeiro. Cobertura: favelas do Brasil e exterior",
                "como_mantem": "Projetos/Editais e mantenedores",
                "votos": "8",
                "twitter": "https://www.twitter.com/noticiasfavelas",
                "facebook": "https://www.facebook.com/agenciadenoticiasdasfavelas/",
                "email": "contato@anf.org.br",
                "logo": "422-logo_anf.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-10-24"
            }
        },
        {
            "Mapa": {
                "id": "423",
                "veiculo": "Outros400",
                "url": "http://www.outros400.com.br/",
                "descricao": "O Portal Outros 400 é um espaço virtual de produção de notícias e conteúdos de comunicação. São o seu foco de atuação os fatos e criações referentes aos 400 anos de Belém, o fomento do debate público sobre os rumos da cidade em todos seus aspectos e abordagens da história de nossa capital a partir de uma visão crítica da realidade. Mais que respeito ? diversidade, levantamos as diferenças como bandeira. Colocamos em pauta grupos e povos que vem historicamente sendo marginalizados: mulheres, negros, indígenas, ribeirinhos, homossexuais e tantos outros grupamentos que são silenciados diariamente.",
                "linha_fina": "A missão do Portal Outros400 é fomentar o debate público sobre os rumos da cidade de Belém em todos seus aspectos: políticos, ambientais e culturais, se valendo da discussão sobre a história da cidade como ponto chave.",
                "localizacao": "Belém - PA. Cobertura: Nossa cobertura jornalística abarca a região metropolitana de Belém, que envolve os municípios de Belém, Ananindeua, Marituba, Benevides, Santa Isabel do Pará, Santa Bárbara do Pará e Castanhal.",
                "como_mantem": "Ainda não se mantém",
                "votos": "6",
                "twitter": "https://twitter.com/Outros400",
                "facebook": "https://www.facebook.com/Outros400",
                "email": "portaloutros400@gmail.com",
                "logo": "423-Outros400.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-10-24"
            }
        },
        {
            "Mapa": {
                "id": "428",
                "veiculo": "Farol Reportagem",
                "url": "www.farolreportagem.com.br",
                "descricao": "O Farol Reportagem é uma iniciativa de comunicação em Santa Catarina cujo propósito é orientar leitores e cidadãos que buscam informação bem apurada num mar de notícias irrelevantes. Neste universo abrangente, destacamos três áreas em que o desconhecimento ou o direito a informação negado podem mudar o rumo de uma sociedade: dados públicos, direitos humanos e transparência.",
                "linha_fina": "Dados públicos, direitos humanos e transparência",
                "localizacao": "Florianópolis. Cobre a grande Florianópolis e o estado de Santa Catarina.",
                "como_mantem": "Doações e assinaturas",
                "votos": "11",
                "twitter": "",
                "facebook": "https://www.facebook.com/farolreportagem/",
                "email": "contato@farolreportagem.com.br",
                "logo": "428-Farol.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-11-21"
            }
        },
        {
            "Mapa": {
                "id": "429",
                "veiculo": "Gênero e Número - Narrativas pela equidade",
                "url": "www.generonumero.media",
                "descricao": "A Gênero e Número é uma iniciativa independente de jornalismo de dados voltada ao debate de gênero. Propõe-se a levantar, tratar e a expor dados e evidências em conteúdos de múltiplos formatos \u0096 com reportagens em texto e em vídeo, visualizações de dados interativas, ou mesmo apresentando os bancos de dados construídos ou analisados ao longo das apurações. Transparência é um valor inegociável no nosso trabalho. A revista web Gênero e Número, com edições mensais, é o primeiro produto da organização, que terá ainda outras frentes de atuação.",
                "linha_fina": "A Gênero e Número é uma iniciativa independente de jornalismo de dados voltada ao debate de gênero.",
                "localizacao": "Foi criada no Rio de Janeiro, mas cobre o Brasil todo. A partir do segundo ano de existência, vai passar a cobrir América Latina.",
                "como_mantem": "Por ora, com financiamento de organização internacional",
                "votos": "20",
                "twitter": "www.twitter.com/generonumero",
                "facebook": "https://www.facebook.com/generonumero/",
                "email": "contato@generonumero.media",
                "logo": "429-Logo_gn.png",
                "enviado_por": "publica",
                "ativo": true,
                "created": "2016-11-21"
            }
        },
        {
            "Mapa": {
                "id": "445",
                "veiculo": "Rio on Watch",
                "url": "www.rioonwatch.org",
                "descricao": "A missão da Comunidades Catalisadoras, que dirige o Rio on Watch é: criar modelos para a integração efetiva entre os assentamentos informais e formais em cidades de todo o mundo, com base na experiência do Rio de Janeiro. A Comunidades Catalisadoras se dedica a melhora da qualidade de vida para todos os moradores do Rio de Janeiro, conduzindo a uma criativa, inclusiva e empoderadora integração entre as comunidades da cidade formal e informal, onde as favelas da cidade exercem controle sobre seu desenvolvimento e são reconhecidas por seu estatuto de patrimônio e seus moradores estejam totalmente atendidos como cidadãos de forma equânime. ",
                "linha_fina": "",
                "localizacao": "Rio de Janeiro",
                "como_mantem": "Campanhas de crowdfunding, doações individuais, honorários por palestras, etc. ",
                "votos": "2",
                "twitter": "",
                "facebook": "www.facebook.com/rioonwatch",
                "email": "www.twitter.com/rioonwatch",
                "logo": "row.jpg",
                "enviado_por": "publica",
                "ativo": true,
                "created": "0000-00-00"
            }
        }
    ]
}